[
  {
    "name": "Volcán Pili (6046 m)",
    "hill_id": "435",
    "publish_date": "2009-06-17 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "",
    "region_2": "",
    "height_1": 6046,
    "latitude": -23.292761964018748,
    "longitude": -67.61775789947512,
    "publish": "1",
    "id": "435",
    "first_name": "Eduardo",
    "last_name": "Atalah",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1504404942653145046.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1504480150360220505.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p><br>El volcán Pili alza sus imponentes 6046m de altitud a unos 80km al sureste de San Pedro de Atacama, coronando con prestancia el no menos bello salar de Pujsa. Su estructura, enclavada íntegramente en territorio chileno, corresponde a la de un estratovolcán <span style=\"font-size: xx-small;\"><strong>(1)</strong></span> y a diferencia de su vecino el <a href=\"http://www.andeshandbook.org/montanismo/cerro/92/Lascar\" target=\"_blank\">Láscar</a>, no evidencia actividad volcánica reciente. Su nombre ancestral es el de Acamarachi, una voz aimara que se traduce como Caracol de Piedra y que se explicaría por las dos puntas que se levantan a cada extremo del cráter.<br> <br>La voz Pili por su parte, corresponde a una expresión que tanto en quechua como en aimara significa pato, y fuera de constituir la denominación actualmente más utilizada para el volcán, lo es también de la quebrada que se extiende hacia el sureste del macizo y que encausa el río del mismo nombre hasta el salar de Aguas Calientes. La exuberante avifauna que anida en el salar de Pujsa, protegido dentro de los márgenes de la Reserva Nacional Los Flamencos, incluye varias especies de la familia anatidae <span style=\"font-size: xx-small;\"><strong>(2)</strong></span>, como el pato juarjual, el pato jergón o la guallata, lo que podría explicar en parte el origen de la designación del volcán.<br> <br>El primer ascenso deportivo al volcán tuvo lugar el 19 de febrero de 1939, como resultado de la expedición italiana que el conde Bonacossa organizó a la Puna de Atacama y que condujo al propio Aldo Bonacossa y a Remigio Gerard a la cumbre del Pili.<br> <br>Al observar su majestuosa figura, se comprende por qué hace 500 años los incas convirtieron el Acamarachi en uno de sus santuarios de altura y escenario de sus ceremonias sagradas, tal como pudo confirmarse en octubre de 1971, cuando Pedro Rosende y Sergio Kunstmann descubrieron un altar inca en la cumbre del volcán.<br> <br>Con las certezas que le brindó el hallazgo, Kunstmann organizó un equipo integrado por siete escaladores, tres porteadores y dos arrieros, con el que el 26 de noviembre de 1972 regresó a la cima del Pili, instalando un campamento en las inmediaciones del cráter con la finalidad de realizar nuevas exploraciones arqueológicas. Luego de varios días cavando, el grupo descendió con una estatuilla de oro y otra de plata, textiles, plumas, ornamentos, mechones de pelo humano, leña y hasta mariposas, piezas que fueron entregadas al padre Gustavo Le Paige para su conservación en el Museo Arqueológico de San Pedro de Atacama, fundado y, en ese entonces, aún dirigido por el religioso.<br> <br>El salar de Pujsa, en tanto, no se queda atrás en historia y leyendas, una de las cuales versa que existe un pueblo enterrado bajo sus cristales de sal y sedimentos, como consecuencia de la maldad de su gente.<br> <br>Otra de las leyendas, se refiere a la peculiar perdiz cordillerana que abunda en las inmediaciones del salar, que vuela corto y se mimetiza con el entorno, porque la infeliz Chuquipacsi, “Luna de Oro”, desposó a un Mallcu, “Príncipe”, con el que constituyó un matrimonio muy feliz que hubiera continuado así, de no mediar el duro trato que Sunisuni, la suegra, daba a la primera. Un día, antes de que volviera el príncipe, Sunisuni expulsó injustamente a la muchacha de su casa. Llorando, Chuquipacsi comenzó su camino solitario. Al llegar el príncipe a casa, Sunisuni, angustiada, se dio cuenta de que había cometido una inequidad. Madre e hijo salieron a buscar a la joven y vieron que corría y tropezaba y que después de cada caída, se levantaba transformada. Sus manos iban convirtiéndose en alas, mientras plumas le nacían en el cuerpo, el que disminuyó hasta transformarse en una avecilla gris que, en el horizonte, volando, se perdió.<br> <br>Quien quiera descubrir y protagonizar este mundo de realidades y leyendas entrelazadas, como antaño lo hiciera el Inca, invitado queda a contemplar desde las alturas del Acamarachi, el amplio horizonte desértico flanqueado por el <a href=\"http://www.andeshandbook.org/montanismo/cerro/76/Licancabur\" target=\"_blank\">Licancabur</a> hacia el norte, el cerro Meñiques y la misteriosa...</p>\n<p>&nbsp;</p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li><em>Montañismo Andino</em>. <a href=\"http://www.andeshandbook.org/media/documents/Andina_93__1973_Sep.pdf\" target=\"_blank\">Revista Andina N°93</a>, 1973, Club Andino de Chile (pág. 23).</li>\n<li>Kunstmann, Sergio. <em>Los Primeros Alpinistas fueron Andinistas</em>.<em><a href=\"http://www.andeshandbook.org/media/documents/5_Volcan_Pili_o_Acamarachi.pdf\" target=\"_blank\"> Capítulo 5- Volcán Pili o Acamarachi</a></em>. Obra inédita.</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Socompa (6051 m)",
    "hill_id": "866",
    "publish_date": "2017-02-22 07:19:14",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "Argentina",
    "region_2": "Provincia de Salta",
    "height_1": 6051,
    "latitude": -24.3958408228177,
    "longitude": -68.24583381414413,
    "publish": "1",
    "id": "866",
    "first_name": "Luis Ignacio",
    "last_name": "Salazar Vargas",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14867300181226777603.PNG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14877742321414463304.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Socompa es un estratovolcán localizado en el límite de la Región de Antofagasta, Chile, y la Provincia de Salta, Argentina, en la meseta altiplánica conocida como Puna de Atacama. Inmediatamente al sur se encuentra el paso de montaña homónimo, dando origen a un poco transitado paso internacional, motivo por el cual&nbsp;se emplazan de&nbsp;forma permanente destacamentos de Gendarmertía Nacional Argentina y Carabineros de Chile a cada uno de los lados de la frontera. En las proximidades del volcán también son visibles los&nbsp;vestigios de una antigua estación ferroviaria, actualmente abandonada, propiedad del antiguo ferrocarril que hace algunos años conectaba&nbsp;la ciudad de Salta, Argentina, con el puerto de Antofagasta en Chile.</p>\n<p>&nbsp;</p>\n<p>El origen del topónimo Socompa es desconocido. Se deduce que probablemente tenga origen kunza (atacameño) debido a que esta, además de ser la lengua originaria de la región previo a la dominación incaica, es la que mayor presencia tiene entre las montañas de la zona (Arizaro, Aracar, Antofalla, <a href=\"http://www.andeshandbook.org/montanismo/cerro/76/Licancabur\" target=\"_blank\">Licancabur</a> entre otras). Algunas de las significados que se le han atribuido al volcán van desde “terreno verde deleznable”, hasta “cabeza protegida”, “cuello largo” y “tierra que se estremece con el trueno”. Adicionalmente se han descubierto registros del siglo XVIII y XIX de lugareños, identificados como&nbsp;atacameños, con el apellido Socompa; lo que reafirmaría la teoría del origen kunza de este nombre.<br>&nbsp;</p>\n<p>Tal como ocurre en la mayoría de las montañas de la zona, los primeros&nbsp;ascensos fueron realizados por los incas. Si bien no existen testimonios que corroboren que estos&nbsp;alcanzaran la&nbsp;cumbre, se han descubierto&nbsp;restos arqueológicos en distintos lugares del volcán y muy cerca de la cima;&nbsp;lo que hace presumir que esta montaña fue frecuentemente visitada por los incas en sus rituales sagrados.</p>\n<p>&nbsp;</p>\n<p>El primer ascenso deportivo fue realizado por Federico Reichert el 5 de mayo de 1905. Esta ascensción fue realizada a través de la cara&nbsp;Este, accediendo desde quebrada del Agua por la vertiente argentina del cerro. Anecdoticámente vale la pena mencionar que esta montaña se convertiría el primer seismil ascendido por el alemán. La historia posterior del germano es conocida y lo llevó, por mas de 40 años, a ascender y explorar extensamente la cordillera de los Andes, marcando un precedente en la historia de montaña andina.&nbsp;La ruta Este no ha vuelto a ser utilizada en desmedro de la que es conocida actualmente como \"normal\"; que transcurre inicialmente por la cara sur para conectar luego con el filo suroeste de la montaña y que es posible de alcanzar desde el paso internacional. Desde la&nbsp;cara Norte y Oeste de la montaña no existen ascensos registrados debido a la presencia de campos minados, lo que impidió por largos años el acceso a esta vertiente; actualmente en proceso de recuperación.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Desde el punto de vista científico el Socompa ha servido de ejemplo para el estudio geológico del desmoronamiento y colapso de volcanes. Investigaciones recientes han revelado que probablemente en sus inicios el Socompa fue mas alto de lo que hoy en día se conoce, alcanzándo&nbsp;una altura de 6300m aproximadamente, antes de que una serie de sucesos desencadenara el desplome del 70% del perímetro de su cúpula.&nbsp;Se calcula que&nbsp;hace aproximadamente de 7500 años atrás (~5250 AC)&nbsp;un terremoto de alta intensidad,&nbsp;sumado a la acumulación magma reciente en el zócalo; generó la erupción y posterior colapso de la pared noroeste del macizo; provocando una avalancha que se extendió a&nbsp;mas de 40km de distancia&nbsp;y que abarcó&nbsp;una superficie de casi 600km²; siendo considerado uno de los depósitos volcánicos más extensos del mundo hasta ahora descubiertos.</p>\n<p>&nbsp;</p>\n<p>Mas allá de los muchos atributos que hacen a este volcán especial desde el punto de vista arqueológico, geológico o&nbsp;montañistico; el Socompa registra escasas visitas, principalmente debido a su localización&nbsp;geográfica inhóspita, la que obliga a realizar una travesía que implica largas jornadas de conducción&nbsp;para llegar a su base. Otro motivo que explica sus pocas visitas, es que histórciamente se ha visto opacado por su vecino lejano, el imponente <a href=\"http://www.andeshandbook.org/montanismo/cerro/43/Llullaillaco\" target=\"_blank\">Llullaillaco</a>.</p>\n<p>&nbsp;</p>\n<p><strong>Referencias&nbsp;</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Guías de Montañas Argentinas.&nbsp;<a href=\"http://www.culturademontania.com.ar/Arqueologia/montanas-argentinas-volcan-socompa.html\" target=\"_blank\">Volcán Socompa</a>. Centro Cultural Aregentino de Montaña.</li>\n</ul>\n<ul>\n<li><a href=\"&nbsp;http://volcano.si.edu/volcano.cfm?vn=355109&nbsp;\" target=\"_blank\"><em>Global Volcanism Program</em></a>. Smithsonian Institution.</li>\n<li>Francis, Peter y Self, Stephen<em>.&nbsp;<a href=\"http://www.redes-cepalcala.org/ciencias1/geologia/vulcanologia/volcan_socompa.htm\" target=\"_blank\">Collapsing Volcanoes</a></em>. &nbsp;Scientific American, Junio de 1987.&nbsp;</li>\n<li>Rover, Horacio.<em>&nbsp;<a href=\"http://culturademontania.com.ar/Historia/HIS_otra_cara_socompa_salta_febrero_1986.htm\" target=\"_blank\">La Otra Cara del Socompa</a></em>.&nbsp;Revista \"Weekend\" Nº 161, Febrero 1986.&nbsp;Archivo de la Biblioteca del CCAM</li>\n<li><a href=\"http://www.andeshandbook.org/media/documents/Federico_Reichert.pdf\" target=\"_blank\">Federico Reichert. Padre del Montañismo Argentino.</a>&nbsp;Fundación Parques Nacionales, 2010.</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Cerro Acotango (6052 m)",
    "hill_id": "777",
    "publish_date": "2015-09-28 11:38:42",
    "country_1": "Chile",
    "region_1": "Región de Arica y Parinacota",
    "country_2": "Bolivia",
    "region_2": "Oruro",
    "height_1": 6052,
    "latitude": -18.38275,
    "longitude": -69.04840999999999,
    "publish": "1",
    "id": "777",
    "first_name": "David ",
    "last_name": "Valdés",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1441826781130691763.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1443719971784867019.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15350485161889251761.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El Acotango es una montaña que supera los seis mil metros de altitud. Se encuentra ubicada dentro de los límites del <a href=\"http://www.conaf.cl/parques/parque-nacional-lauca/\" target=\"_blank\">Parque Nacional Lauca</a>, específicamente al sur del paso internacional Tambo Quemado, principal vía de comunicación entre Arica y La Paz. Junto con el Umarata (5749m) y el <a href=\"https://www.andeshandbook.org/montanismo/cerro/1113/edited\" target=\"_blank\">Capurata</a> (5996m), ubicados al norte y al sur del cerro respectivamente, conforman los nevados de Quimsachata (“tres montañas” en aymara), alto cordón andino que se eleva al este del <a href=\"http://www.andeshandbook.org/montanismo/cerro/14/Guallatiri\" target=\"_blank\">volcán Guallatiri</a> (6063m), justo sobre el límite chileno-boliviano.<br><br>En estricto rigor, el Acotango corresponde a un estratovolcán que, al igual que otros volcanes de la zona, se encuentra cubierto por las nieves eternas sobre los 5500m. Tiene un cráter central abierto hacia el Norte producto de una gran explosión lateral que expulsó un flujo de lava hacia el Noroeste. No hay registro de erupciones, pero según González Ferrán lo más probable es que su último ciclo eruptivo haya tenido lugar hacia finales del Holoceno, por tal motivo lo considera aún un volcán activo.<br><br>La primera ascensión fue realizada en octubre de 1965. La expedición que logró este objetivo estaba integrada por Claudio Maier, Pedro Rosende, <a href=\"http://www.andeshandbook.org/profile/others/YW5kZXNoYW5kYm9vay4zMTc3Mg==\" target=\"_blank\">Sergio Kunstmann</a>, Bión González, Elvira de Kunstmann y Raquel de González. El grupo accedió por el Norte desde el paso Huacollo, antiguo paso internacional que comunicaba Bolivia y Chile, hoy sustituido por Tambo Quemado. Con la ayuda del arriero Eduardo Choque establecieron un campamento a 5550m aprox. a los pies del <a href=\"http://www.andeshandbook.org/montanismo/cerro/14/Guallatiri\" target=\"_blank\">Guallatiri</a>. Este volcán fue ascendido por Claudio Maier, Pedro Rosende, Bión González, Raquel de González y <a href=\"http://www.andeshandbook.org/profile/others/YW5kZXNoYW5kYm9vay4zMTc3Mg==\" target=\"_blank\">Sergio Kunstmann</a> el 12 de ese mes por segunda vez. Para el Acotango movieron su campamento hacia el Noreste hasta las faldas del cerro (5000m aprox.). Desde allí, el día 14, Maier, Rosende y <a href=\"http://www.andeshandbook.org/profile/others/YW5kZXNoYW5kYm9vay4zMTc3Mg==\" target=\"_blank\">Kunstmann</a> ascendieron por la ladera suroeste hasta la cima de la montaña, hollándola por primera vez. <br><br>En la actualidad, las principales rutas de ascenso son la arista norte y la arista sur. Para la primera, el acceso se realiza desde la localidad boliviana de Chachacomani, mientras que para la segunda es el caserío chileno de Churiguaya el último punto poblado.&nbsp;Según Maximino Fernández, su nombre probablemente proviene de las palabras quechua <em>ago</em> (arenal) y<em> tambo</em> (posada), que querría significar “posada del arenal”.<br><br><strong>Referencias</strong><br><br></p>\n<ul>\n<li><a href=\"http://andeshandbook.org/media/documents/Andina_Nº89_1966_(Temporada_de_Andinismo).pdf\" target=\"_blank\">Revista Andina N°89: <em>Temporada de andinismo 1965-1966</em></a>. Club Andino de Chile (1966), autoedición (pág 14).</li>\n<li>Fernández Fraile, Maximino (1972), <em>\"Nombres indígenas de montañas chilenas\"</em>, Club Nays (pág.15).</li>\n<li>González Ferrán, Oscar (1995), <em>\"Volcanes de Chile\"</em>. Instituto Geográfico Militar (pág. 120).</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Nota</strong></p>\n<p>&nbsp;</p>\n<p>A pesar de que el Acotango es un volcán, acá ha sido llamado cerro para estar de acuerdo con la toponimia oficial del IGM.</p>\n<p>&nbsp;</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Copiapó (6052 m)",
    "hill_id": "756",
    "publish_date": "2015-04-02 12:44:02",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "",
    "region_2": "",
    "height_1": 6052,
    "latitude": -27.306143967434764,
    "longitude": -69.13139998912811,
    "publish": "1",
    "id": "756",
    "first_name": "Luis Ignacio",
    "last_name": "Salazar Vargas",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1448730171552031484.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15527966771733186545.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>Conocido también como cerro Azufre, este volcán ubicado íntegramente en territorio chileno y perteneciente a una&nbsp;segunda área de protección del <a href=\"http://www.conaf.cl/parques/parque-nacional-nevado-de-tres-cruces/\" target=\"_blank\">Parque Nacional Nevado Tres Cruces</a>, se caracteriza por ser un clásico entre los montañistas&nbsp;que visitan los macizos de la Tercera Región.</p>\n<p>&nbsp;</p>\n<p>Tras el descubrimiento en el año 1954 de&nbsp;una momia infante en el cerro <a href=\"http://www.andeshandbook.org/montanismo/cerro/18/Plomo\" target=\"_blank\">Plomo</a>, se produce una eclosión en la búsqueda arqueológica de alta montaña andina y son descubiertos una gran cantidad de sitios ceremoniales de altura en las elevadas montañas de nuestra cordillera. Es allí cuando el austríaco Matías Rebitsch, \"realizando sus últimas expediciones, asciende algunas cumbres de la puna catamarqueña-atacameña, dentro de las que destacan el Peinado (5740m), Dos Conos (5900m) y el Azufre o Copiapó (6080m) (2° ascensión)\"*. En este viaje se confirma el hallazgo de algunos restos arqueológicos descritos por los primeros ascencionistas, los que elevarán&nbsp;al volcán Copiapó como una de las&nbsp;montañas sagradas&nbsp;dentro de la cultura inca.</p>\n<p>&nbsp;&nbsp;</p>\n<p>Estos hallazgos han permitido al Copiapó adquirir cierta&nbsp;fama dentro de los montañistas locales debido a su acceso directo y a que en su cumbre&nbsp;y cercanías se han encontrado vestigios de la cultura Inca, tal como una plataforma ceremonial embaldosada, además&nbsp;de estatuillas de plata con formas humanas y accesorios confeccionados con plumas. &nbsp;</p>\n<p>&nbsp;</p>\n<p>Debido a la intensa actividad minera de la zona existen múltiples caminos abandonados que permiten acercarnos a los pies del macizo a través de las numerosas&nbsp;quebradas del sector. En la actualidad&nbsp;la ruta&nbsp;mas comúnmente utilizada&nbsp;aprovecha los caminos de la abandonada mina Marte para, desde el noreste, acceder a la quebrada Villalobos. Existe una segunda opción menos frecuentada que permite, desde el noroeste, alcanzar los 4000m. Esta ruta no difiere mayormente en altura y distancia con la ruta \"normal\", pero debido a que transita por caminos de tierra menos frecuentados, requieren un mayor conocimiento de la zona.</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong><br><br></p>\n<ul>\n<li>Vitry, Christian (1997). <em>Arqueología de alta montaña</em>.&nbsp;Revista Yachayruna. Año 1, Nº 1. Universidad Nacional de Salta</li>\n<li>Echevarría, Evelio (1999).&nbsp;Chile Andinista - Su Historia. Talleres Gráficos Claus Von Plate. (pág. 15)</li>\n<li>Kunstmann, Sergio (2010). <em>Los Primeros Alpinistas fueron Andinistas. <a href=\"http://www.andeshandbook.org/media/documents/4_Volcan_Copiapo_o_Azufre.pdf\" target=\"_blank\">Capítulo 4- Volcán Copiapó o Azufre</a></em>. Obra inédita y en borrador.</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Guallatiri (6063 m)",
    "hill_id": "14",
    "publish_date": "2001-11-22 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Arica y Parinacota",
    "country_2": "",
    "region_2": "",
    "height_1": 6063,
    "latitude": -18.424216686,
    "longitude": -69.09046663,
    "publish": "1",
    "id": "14",
    "first_name": "Miguel",
    "last_name": "Pérez",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1467990499323556271.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14417394631515683298.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1467990499323556271.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1535049454677089672.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/159459401948994186.png"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>Este volcán (llamado también Punata), uno de los más activos del altiplano chileno, se encuentra aproximadamente a unos 25 kilómetros al sur del lago Chungará, al oeste de los limítrofes cerros de Quimsachata. Pese a su imponente tamaño y a su llamativa fumarola cumbrera, es una montaña poco visitada por los montañistas, más atraídos por la altura de sus vecinos los Payachatas (<a href=\"http://www.andeshandbook.org/montanismo/cerro/15/Parinacota\" target=\"_blank\">Parinacota</a> y <a href=\"http://www.andeshandbook.org/montanismo/cerro/16/Pomerape\" target=\"_blank\">Pomerape</a>).</p>\n<p>&nbsp;</p>\n<p>Su geomorfología corresponde a un&nbsp;estratovolcán con un cono piroclástico en su cima. &nbsp;Tiene actividad&nbsp;fumarólica permanente (solfatárica, con depositación de azufre). &nbsp;Registra&nbsp;erupciones menores durante la&nbsp;primera mitad del siglo XIX. En 1913 y 1959, incandescencia fue observada en el cráter de la cima y&nbsp;podrían haber estado asociadas a pequeñas erupciones estrombolianas. En 1960 de describieron&nbsp;explosiones freáticas. Entre 1985 y 1987 la actividad fumarólica (solfatárica) se incrementó con &nbsp;pulsos de gases amarillentos (con azufre) y vapor de agua que se elevaban hasta 500m sobre el&nbsp;cráter cada 30 minutos.</p>\n<p>&nbsp;</p>\n<p>El topónimo proviene de las voces aimara <em>huallu</em> (peñas) y <em>tiri</em> (costura), que quiere decir \"peñas unidas como por costura\". Otra versión del origen del nombre propone que este significa \"lugar de guallatas\".</p>\n<p>&nbsp;</p>\n<p>El primer ascenso absoluto de este volcán lo realizó el geólogo alemán&nbsp;Friedrich Ahlfeld desde Bolivia en 1926. El segundo absoluto y primero desde Chile lo consiguieron Bion González, Raquel de González, Claudio Maier, Pedro Rosende y <a href=\"http://www.andeshandbook.org/profile/others/YW5kZXNoYW5kYm9vay4zMTc3Mg==\" target=\"_blank\">Sergio Kunstmann</a> en 1965.</p>\n<p><br> <strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Fernandez Fraile, Maximino (1972). <em>\"Nombres indígenas de montañas chilenas\"</em>, Club Nays (pág.35).</li>\n<li><a href=\"http://www.andeshandbook.org/media/documents/Andina_Nº89_1966_(Temporada_de_Andinismo).pdf\" target=\"_blank\"><em>Cordillera de Arica: Primera Ascensión al volcán Acotango (6.050m) y segunda al Guallatiri (6.060m)</em></a>. Revista Andina N° 89, 1968, Club Andino de Chile.</li>\n<li><a href=\"https://www.sernageomin.cl/volcan-guallatiri/\" target=\"_blank\">Sernageomin</a></li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Colorados (6080 m)",
    "hill_id": "766",
    "publish_date": "2015-06-09 12:58:01",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6080,
    "latitude": -26.177928,
    "longitude": -68.381089,
    "publish": "1",
    "id": "766",
    "first_name": "Nicolas",
    "last_name": "Valdivieso",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1431460407989545281.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El cerro Colorados o los cerros Colorados, como es llamado en la carta chilena del IGM, es un colorido macizo que se encuentra en uno de los lugares más desolados del desierto de Atacama, en la frontera con Argentina. Ubicado al este de la ciudad de Diego de Almagro por su vertiente chilena y al oeste de Antofagasta de la Sierra por la argentina, se alza sobre un vértice de la frontera entre ambos países (<a href=\"http://www.andeshandbook.org/montanismo/cerro/mapa/766/Colorados\" target=\"_blank\">ver mapa</a>), la cual, en esta zona, está formada por largas líneas rectas. Hacia el Sur, la línea recta de la frontera une la cumbre del Colorados con los cerros de las Lagunas Bravas&nbsp;y hacia el Norte con la del cerro Aguas Blancas (5760m).</p>\n<p>&nbsp;</p>\n<p>Para lograr llegar a sus faldas es necesario pasar por una serie de atractivos paisajes que van desde recorrer en vehículo el río Negro, pasar por arenales, disfrutar de los salares y las hermosas lagunas altiplánicas y el privilegio del avistamiento de fauna nativa como flamencos, guanacos y zorros. Verdaderamente la aventura a este cerro comienza ya con su aproximación.</p>\n<p>&nbsp;</p>\n<p>Alrededor del macizo se pueden observar decenas de montañas desde los 4000m hasta los 6000m, como el cerro Lagunas Bravas (5315m), el volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/765/Sierra_Nevada\" target=\"_blank\">Sierra Nevada&nbsp;de las Lagunas Bravas</a>&nbsp;(6127m) y el cerro Tres Puntas (5073m). La geografía del lugar permite intuir que muchos de los cerros de la zona son o fueron volcanes, debido a su forma y a la calidad de suelo del lugar, contenido por roca volcánica en su mayoría.</p>\n<p><br>La flora que se encuentra durante su aproximación&nbsp;es de tipo altoandina, pudiéndose observar vegetación baja, donde abundan los coirones, que típicamente se ven&nbsp;en el desierto. Debido a que es un cerro poco frecuentado, a lo largo de su aproximación y ascenso es posible disfrutar de sus &nbsp;variados recursos naturales y, a la vez, atender su aislamiento e inmensidad.</p>\n<p>&nbsp;</p>\n<p>Por su lejanía y difícil acceso el Colorados no recibió intentos de ascenso hasta que el explorador francés Henri Barret, quien contaba con experiencia en el Sahara y otros grandes desiertos, y decidió a ascender los 6000´s de esta zona que aún quedaban inexplorados.&nbsp;Barret, que además de explorador es ingeniero mecánico, desarrolló toda la logística necesaria para acceder a esta remota área, incluyendo el diseño y construcción del vehículo utilizado durante la expedición. De esta forma, Barret entre los años 1998 y 2005, acompañado de su esposa y expedicionarios argentinos, consiguió los primeros ascensos de los cerros Nevado del Cóndor (6373m), Vallecitos (6168m), Colorados, Cumbre del Laudo (6152m), la cumbre Oeste del Antofalla (6326m) y el Aguas Dulces (5642m). Todos estos ascensos fueron realizados desde Argentina. Se desconoce quién fue el primero en ascender el Colorados por su vertiente chilena.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Los 6000's de Chile. Banco de Chile, 2006. (pág. 106-113).</li>\n</ul>\n<ul>\n<li>Almaraz,&nbsp;Guillermo.&nbsp;<a href=\"http://publications.americanalpineclub.org/articles/12200527702/South-America-Argentina-and-Chile-Northern-Andes-Argentina-Ten-Years-of-Exploration-in-the-Puna-de-Atacama\" target=\"_blank\">South America, Argentina and Chile, Northern Andes, Argentina, Ten Years of Exploration in the Puna de Atacama</a>. American Alpine Journal.</li>\n<li>Almaraz, Guillermo. <a href=\"http://culturademontania.com.ar/Relatos/primer-ascenso-sierra-nevada-catamarca-chile.html\" target=\"_blank\">El Sierra Nevada, el último 6000 de los Andes</a>. Centro Cultural Argentino de Montaña</li>\n</ul>\n<p><br><br></p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán San Pablo (6092 m)",
    "hill_id": "144",
    "publish_date": "2003-06-30 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "",
    "region_2": "",
    "height_1": 6092,
    "latitude": -21.883204476085776,
    "longitude": -68.34281661376951,
    "publish": "1",
    "id": "144",
    "first_name": "rodrigo javier",
    "last_name": "pizarro avila",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/San_Pedro_San_Pablo.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/San_Pedro_San_Pablo_1.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El San Pablo, junto a su hermano mayor, <a href=\"http://www.andeshandbook.org/montanismo/cerro/4/San_Pedro\" target=\"_blank\">San Pedro</a>, son las montañas más sobresalientes por su altura viéndolas desde la cercana Calama. La particularidad del San Pablo está en su cráter que presenta un enorme tamaño, el cual prácticamente partió al volcán. El San Pablo está unido al <a href=\"http://www.andeshandbook.org/montanismo/cerro/4/San_Pedro\" target=\"_blank\">San Pedro</a> por un portezuelo a 5000m, siendo el San Pablo la cumbre de más al este. <br><br>Subir cumbres como la del San Pablo o el <a href=\"http://www.andeshandbook.org/montanismo/cerro/4/San_Pedro\" target=\"_blank\">San Pedro</a> nos revelan un paisaje mágico desde las alturas del desierto y nos muestra la inmensidad del mismo, en un viaje que vale la pena hacer.</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Barrancas Blancas (6119 m)",
    "hill_id": "681",
    "publish_date": "2013-06-03 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "",
    "region_2": "",
    "height_1": 6119,
    "latitude": -26.9912,
    "longitude": -68.66597000000002,
    "publish": "1",
    "id": "681",
    "first_name": "Adolfo",
    "last_name": "Dell´Orto S.",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/DSC05626.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p><br>En el limítrofe sector de la Puna de Atacama se eleva este extinto volcán, que junto a las demás cumbres de la zona, hacen de éste la mayor concentración de montañas sobre los 6000m fuera del continente asiático. Tal circunstancia, atrae periódicamente a andinistas de todas las latitudes que buscan de superar aquella mítica barrera de altura. Se encuentra ubicado dentro del cordón Foerster, el cual, con casi 20km de extensión concentra diversas cumbres, siendo la principal la del Barrancas Blancas. Este cordón es por varios miles de años más antiguo que la gran mayoría de cumbres que la rodean, incluso más que el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, que a pesar de ser la elevación más importante de la zona, es bastante más joven en términos geológicos.</p>\n<p><br>El Barrancas Blancas es vecino inmediato hacia el suroeste del macizo de <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Tres Cruces</a>, específicamente de su cumbre norte (6008m); hacia el sur, y separado por extensos arenales en los que se dibujan diversas curvas multitonales, del volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/552/Solo\" target=\"_blank\">Solo</a> (6205m); mientras que hacia el oriente, y delimitado por un portezuelo hacia el sur, del <a href=\"http://www.andeshandbook.org/montanismo/cerro/234/Vicunas\" target=\"_blank\">Vicuñas</a> (6067m).</p>\n<p><br>Hasta hace poco no había claridad respecto a su primer ascenso deportivo, por lo que&nbsp;en el año 2002 y en el marco de un proyecto privado que buscó ascender los “seismiles” del Chile, Macarena Sánchez, María Paz Ibarra y Misael Alvial pensaron que habrían sido los primeros montañistas en alcanzar su cumbre. Sin embargo, en enero del 2015 el montañista Adolfo Dell'Orto encontró en su cumbre un testimonio dejado ahí el 18 de enero de 1988 por los hermanos miembros del Club Andino Giuseppe Bortoluzzi de San Fernando, José y Daniel González quienes efectivamente sí realizaron este primer ascenso.</p>\n<p>&nbsp;</p>\n<p>El origen de su nombre, según la información recogida por relatos, se encontraría en ciertas laderas de orientación norte compuestas por material de origen volcánico de tonalidades claras que se desmarcan de los colores rojo, gris y café predominantes en el sector.</p>\n<p><strong><br>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Banco de Chile (2006). <em>“Los 6000’s de Chile”</em>, autoedición (pág. 168)</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Medusa (6120 m)",
    "hill_id": "791",
    "publish_date": "2015-11-26 02:23:42",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6120,
    "latitude": -27.127265510027964,
    "longitude": -68.48284696752671,
    "publish": "1",
    "id": "791",
    "first_name": "Juan Cristóbal",
    "last_name": "Hurtado",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1448290556581184013.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1450295550856413106.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El Medusa es un desconocido y poco visitado volcán limítrofe entre Chile y Argentina, ubicado en plena puna de Atacama, al noreste del <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">volcán Ojos del Salado</a> y al sureste del <a href=\"http://www.andeshandbook.org/montanismo/cerro/595/El_Muerto\" target=\"_blank\">volcán El Muerto</a>, hacia el final del valle que separa a estos dos gigantes. Es usualmente confundido con el volcán de los Vientos, que se ubica mas al Sur en territorio argentino y es de menor altitud. Forma parte de una extensa cadena volcánica donde destacan los cerros <a href=\"http://www.andeshandbook.org/montanismo/cerro/683/San_Francisco\" target=\"_blank\">San Francisco</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/142/Incahuasi\" target=\"_blank\">Incahuasi</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/720/Fraile\" target=\"_blank\">Fraile</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/595/El_Muerto\" target=\"_blank\">El Muerto</a>,&nbsp;<a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">volcán Ojos del Salado</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/552/Solo\" target=\"_blank\">Solo</a> y el <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Nevado Tres Cruces.</a></p>\n<p>&nbsp;</p>\n<p>A pesar de ser un cerro fácil técnicamente, el Medusa tiene pocos ascensos. Su vecino el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a> acapara casi toda la atención de los que visitan este sector. También influye lo complejo de su acceso y especialmente su larga aproximación. En efecto, para alcanzar los faldeos del Medusa por la vertiente chilena, se debe ascender hasta muy cerca del refugio Atacama, en la base del volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, y luego recorrer una gran distancia hacia el Sur, a través de un terreno plagado de quebradas, acarreos, morrenas y neveros, todo por sobre los 5500m de altitud. Por Argentina las distancias son aún mayores.</p>\n<p>&nbsp;</p>\n<p>Sobre el origen del nombre y su primera ascensión, Claudio Fernando Bravo, montañista de Tucumán y uno de los pioneros junto a su padre en la exploración de la zona, relata:</p>\n<p>&nbsp;</p>\n<p><em>“En realidad en el 86 intentamos el Ojos directamente por la ladera Este y el día 9 de expedición me apuné a los 6100 y mi padre, \"el viejo\", bajó acompañándome. Los otros tres siguieron hasta la corona de cráteres a los 6300. Al día siguiente me sentía muy bien, pero ya teníamos que volver porque así lo habíamos pauteado con el arriero Santiago Olmedo. Es así que les ofrecí a mis compañeros que lo subamos y ninguno quiso acompañarme, así que fui solo y mi \"viejo\" me esperó en el C1 de laguna Medusa. ¿Por qué ese nombre?, cuando veía la laguna donde armamos el C1 desde la cumbre, tiene una forma de medusa y se me ocurrió ponerle ese nombre… Ese año cumplí 25 años y mi padre tenía 62. Al año siguiente volvimos y subimos el Ojos.”</em></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Neate, Jill. <em>Mountaineering in the Andes. Northern Andes of Chile and Argentina</em>. RGS-IBG Expedition Advisory Centre, 1994, 2nd edition.</li>\n<li>Biggar, John. <em>The Andes: A Guide for Climbers</em>. 3ra Edición, 2005, (pág 185 -186).</li>\n<li>Bravo, Claudio.&nbsp;<em><a href=\"http://montanismo.org/2008/region_ojos_del_salado_una_geografia_ausente_en_la_bibliografia/\" target=\"_blank\">Región Ojos del Salado: una geografía ausente en la bibliografía</a></em>. Montañismo y Exploración, 2008.</li>\n<li>Bravo, Claudio.<em>&nbsp;<a href=\"http://publications.americanalpineclub.org/articles/12199020102/South-America-Argentina-Nacimiento-Massif-and-Other-Peaks-1986-and-1988\" target=\"_blank\">South America, Argentina, Nacimiento Massif and Other Peaks, 1986 and 1988</a></em>.&nbsp;American Alpine Journal, 1990 (pág. 201).</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Sierra Nevada de las Lagunas Bravas - Cumbre Internacional (6127 m)",
    "hill_id": "765",
    "publish_date": "2015-06-23 10:56:28",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6127,
    "latitude": -26.49369727785924,
    "longitude": -68.58575820922852,
    "publish": "1",
    "id": "765",
    "first_name": "Nicolas",
    "last_name": "Valdivieso",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14332055441883862604.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Sierra Nevada de las Lagunas Bravas es un gran macizo volcánico tan inaccesible y poco visitado como <a href=\"http://www.andeshandbook.org/montanismo/cerro/766/Los_Colorados\" target=\"_blank\">Los Colorados</a>. Es un cerro fronterizo que se encuentra al sur de las lagunas Bravas, al norte del volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a> y al este de las termas del rio Negro o del Toro.</p>\n<p><br>En una zona donde se encuentran varias quebradas y cuencas de carácter endorreicas, los cuales han ido formando salares de distintos tamaños y aspectos. Esto, junto con la diversidad de lagunas que es posible encontrar en el área generan un paisaje de gran atractivo tanto para el ser humano como para animales silvestres que habitan estos lejanos sectores de la cordillera y son posibles de ver en la Región de Atacama.</p>\n<p>&nbsp;</p>\n<p>El macizo&nbsp;se compone de un conjunto de ocho&nbsp;cumbres sobre los 5900m y varios cráteres que hacen del ascenso una travesía tan bella como extenuante. Teniendo vistas hacia otros grandes volcanes como El Cóndor, el Vallecitos en Argentina y el cerro <a href=\"http://www.andeshandbook.org/montanismo/cerro/766/Los_Colorados\" target=\"_blank\">Colorados</a>, también fronterizo. De las ocho cumbres se pensaba que la más alta correspondía a la que actualmente está en la frontera y que tiene 6127m. De esta forma quedaron dos cumbres más en territorio chileno y las cinco restantes en Argentina. Sin embargo, mediciones posteriores a la fijación del límite entre ambos países llegaron a la conclusión que una de las cumbres 2,74km al interior de territorio argentino sería 14m más alta que la cumbre internacional.</p>\n<p>&nbsp;</p>\n<p>En esta zona, la frontera ha sido trazada con largas líneas rectas que unen las principales cumbres. En el caso del Sierra Nevada de las Lagunas Bravas, esta línea recta corre hacia el Norte hasta la cumbre de los cerros de las Lagunas Bravas y hacia el Sur hasta la cumbre del <a href=\"http://www.andeshandbook.org/montanismo/cerro/683/San_Francisco\" target=\"_blank\">San Francisco</a>.</p>\n<p>&nbsp;</p>\n<p>El primer ascenso de la cumbre fronteriza fue realizado el año 2000 por una expedición estadounidense liderada por Robert Ayers. En 1998 un grupo de españoles liderado por José Martínez había intentado hacer este primer ascenso, pero al no poder cruzar un gran campo de penitentes no pudieron llegar a la cumbre fronteriza debiendo conformarse con una de las cumbres en territorio chileno señaladas con la cota 5928 en la carta del IGM. En el año 2000, los españoles volvieron, pero perdieron demasiado tiempo aclimatando y haciendo otros primeros ascensos, como los del cerro Tridente (5417m) y el cordón de la Azufrera (5710m), por lo que no alcanzaron a intentar la cumbre del Sierra Nevada de las Lagunas Bravas. En el 2002 los ibéricos vuelven a la carga. En esta ocasión hacen el primer ascenso de otra de las cumbres chilenas, la señalada con la cota 6013 en la carta del IGM y logran el segundo ascenso de la cumbre fronteriza. Recién en el 2015, un grupo de montañistas argentinos liderados por Guillermo Almaraz ascendió la cumbre más alta del macizo poco después de enterarse que ésta debía ser la más elevada de todas.</p>\n<p>&nbsp;</p>\n<p>El difícil acceso, las condiciones del “camino” vehicular, la altitud y el frío, son los principales escollos, por sobre la dificultad técnica, para alcanzar esta cumbre. Vale la pena atreverse a emprender esta aventura para conocer uno de los rincones más inaccesibles de los Andes, con montañas majestuosas en un territorio altamente desafiante.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong><br><br></p>\n<ul>\n<li>Los 6000's de Chile. Banco de Chile, 2006. (pág. 114-119).&nbsp;</li>\n</ul>\n<ul>\n<li>Martínez, José. Trekkings y Ascensiones. Por las Montañas del Mundo. Ediciones Desnivel, 2006. (pág. 243-246).&nbsp;</li>\n</ul>\n<ul>\n<li>Ayers, Robert. <a href=\"http://publications.americanalpineclub.org/articles/12200232802/South-America-Chile-Northern-Andes-Sierra-Nevada-de-Lagunas-Bravas\" target=\"_blank\">South America, Chile, Northern Andes, Sierra Nevada de Lagunas Bravas.</a>&nbsp;American Alpine Journal, 2002.&nbsp;</li>\n</ul>\n<ul>\n<li>Doherty, Paul.&nbsp;<a href=\"http://www.exo.net/~pauld/climbing/sierranevada/sierranevada2000.html\" target=\"_blank\">Sierra Nevada de Lagunas Bravas</a>.&nbsp;</li>\n</ul>\n<ul>\n<li>Almaraz, Guillermo.&nbsp;<a href=\"http://culturademontania.com.ar/Relatos/primer-ascenso-sierra-nevada-catamarca-chile.html\" target=\"_blank\">El Sierra Nevada, el último 6000 de los Andes</a>. Centro Cultural Argentino de Montaña, 2015.</li>\n</ul>\n<p>&nbsp;</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán San Pedro (6145 m)",
    "hill_id": "4",
    "publish_date": "2001-11-01 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "",
    "region_2": "",
    "height_1": 6145,
    "latitude": -21.887267210547815,
    "longitude": -68.39141661376954,
    "publish": "1",
    "id": "4",
    "first_name": "Ismael",
    "last_name": "Mena Valdés",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/San_Pedro_San_Pablo_11.jpg",
      "https://www.andeshandbook.org/media/route_gallery/1622006195718705.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/118200901459705.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1558052670205303128.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El San Pedro se distingue desde muchísimos kilómetros, siendo la cumbre más alta de la zona. Solitarios, junto con su hermano <a href=\"http://www.andeshandbook.org/montanismo/cerro/144/San_Pablo\" target=\"_blank\">San Pablo</a>,&nbsp;dominan el desierto de Atacama desde sus más de 6000m, ofreciendo increíbles vistas a la inmensidad y soledad que lo rodea a quienes se aventuren por sus faldeos hasta su cumbre. <br><br> Desde el punto de vista geológico, el San Pedro es un complejo estrato compuesto de dos conos; un cono más antiguo (la actual cumbre), de lavas basálticas, afectado por un evento de colapso, y otro más joven, edificado dentro del anfiteatro del primer cono. Una erupción parásita generó un flujo de lava de 8km y un cono de escoria en la base oeste del volcán conocido como el <a href=\"http://www.andeshandbook.org/montanismo/cerro/260/Poruna\" target=\"_blank\">Poruña</a>.&nbsp;</p>\n<p><br> Los antecedentes históricos señalan la ocurrencia de actividad volcánica en el cráter central en 1877, 1891 y 1901. A pesar de que la última explosión fue observada en 1911, actualmente persiste la actividad fumarólica (humo y gases), lo que indica que es un centro volcánico activo, en el cual pueden ocurrir nuevas erupciones, con el consiguiente riesgo para las actividades de montañismo. <br><br> La ascensión del San Pedro o del <a href=\"http://www.andeshandbook.org/montanismo/cerro/144/San_Pablo\" target=\"_blank\">San Pablo</a>, es un viaje hacia la soledad más absoluta. Quien a estos volcanes vaya no dejará de sobrecogerse ante la inmensidad que poco a poco se va revelando. Llegar a la cumbre es como si a uno le abrieran una ventana hacia lo más íntimo del altiplano. <br><br> <strong>Primera Ascensión</strong><br><br> La primera ascensión documentada de la que se tiene noticia correspondió George Courty, miembro de una expedición francesa a los Andes chileno-bolivianos liderada por Georges de Crequi-Montfort y E. Senechal de la Grande. Courty ascendió a la cumbre del San Pedro el 16 de julio de 1903, acompañado por el chileno Filemón Morales.&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Echevarría, Evelio (1999). Chile Andinista: Su Historia. Talleres Gráficos Claus von Plate y Cía. Ltda. (pág 45).</li>\n<li><a href=\"https://www.sernageomin.cl/volcan-san-pedro/\" target=\"_blank\">Sernageomin</a></li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán El Ermitaño (6146 m)",
    "hill_id": "281",
    "publish_date": "2009-05-17 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "",
    "region_2": "",
    "height_1": 6146,
    "latitude": -26.7842,
    "longitude": -68.6011,
    "publish": "1",
    "id": "281",
    "first_name": "gabriel",
    "last_name": "corral",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14485810841535259647.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>La zona andina que circunda el paso internacional San Francisco, en la III región de Atacama, no sólo es conocida por haber sido el lugar elegido por la hueste de Diego de Almagro para ingresar a Chile en 1536 con el fin de reconocer el naciente territorio; sino también por albergar en sus cercanías la mayor concentración de montañas sobre los 6000m fuera de Asia.</p>\n<p><br> En efecto, este complejo montañoso es hogar de importantes cimas andinas, como el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a> (6893), el <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Nevado Tres Cruces</a> (6748m), o el <a href=\"http://www.andeshandbook.org/montanismo/cerro/142/Incahuasi\" target=\"_blank\">Incahuasi</a> (6621m), relegando a un injusto segundo plano otras grandes cumbres que también alcanzan los 6000m, como es el caso de los cerros <a href=\"http://www.andeshandbook.org/montanismo/cerro/552/Solo\" target=\"_blank\">Solo</a> (6205m), <a href=\"http://www.andeshandbook.org/montanismo/cerro/234/Vicunas\" target=\"_blank\">Vicuñas</a> (6067m) o el volcán El Ermitaño, por nombrar algunos.</p>\n<p>&nbsp;</p>\n<p>El Ermitaño se levanta completamente en territorio chileno, específicamente sobre una serranía andina denominada cordillera Sundt, en honor al geólogo Lars Sundt integrante de la Comisión de Exploración del Desierto de 1883. Tal serranía se extiende entre el salar Wheelwright y el sistema lacustre de laguna Verde, formando parte de una gran caldera de 22km de diámetro, del que también forma parte el vecino <a href=\"http://www.andeshandbook.org/montanismo/cerro/792/Pena_Blanca_-_Cumbre_Sur\" target=\"_blank\">volcán Peña Blanca Sur</a> (6030m) y el Pico Wheelwright.</p>\n<p>&nbsp;</p>\n<p>En cuanto a su historia deportiva, cabe destacar su primera ascensión por obra de Sergio Kunstmann, Pedro Rosende, Heinz Koch y Etienne Viau el 20 de noviembre de 1967, y la segunda ascensión por la expedición polaca de 1972, que realizó además, el primer ascenso al <a href=\"http://www.andeshandbook.org/montanismo/cerro/552/Solo\" target=\"_blank\">volcán&nbsp;Solo</a>.<br> <br> <strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Banco de Chile (2006).<em> “Los 6000’s de Chile”</em>, autoedición (págs.120-121)</li>\n<li>Echevarría, Evelio (1999). <em>\"Chile Andinista: Su historia\" </em>, Ediciones Talleres Von Plate (pág.111)</li>\n<li>Riso Patrón, Luis (1924).<em> “Diccionario Geográfico de Chile”</em>, Imprenta Universitaria (pág.318)&nbsp;</li>\n<li>San Román, Gastón (1989). <em> \"Historia del Andinismo en Chile\"</em>, autoedición (pág.71)</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Aucanquilcha (6176  m)",
    "hill_id": "767",
    "publish_date": "2015-05-07 11:01:30",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "",
    "region_2": "",
    "height_1": 6176,
    "latitude": -21.221036,
    "longitude": -68.468105,
    "publish": "1",
    "id": "767",
    "first_name": "Eduardo",
    "last_name": "Garay",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/142924122492539494.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15187040041088853698.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1534715596482630771.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15347157911334273148.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15347160421317473931.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1534716496932902486.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15347175681331289869.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15347176961937342868.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p><strong>Introducción</strong></p>\n<p>&nbsp;</p>\n<p>El Aucanquilcha forma parte del selecto grupo de montañas chilenas por sobre los 6000m y corresponde a un complejo volcánico del tipo lavas domos y piroclastos y el cual está ubicado al noreste de la Reserva Nacional Alto El Loa dentro de la Región de Antofagasta, y a cerca de 20km al oeste de la localidad de Ollagüe. Está formado por un conjunto de cuatro cumbres principales orientadas en dirección oeste-este con una extensión de longitud cercana a los 10km, de las cuales tres tienen una altitud por sobre los 6000m y siendo la principal la que se ubica en la tercera posición desde el oeste y cuya cima llega a los 6176m. Por la cara sur del macizo, destacan formaciones de hielo y morrenas (estas últimas cerca de la cota 4600m).</p>\n<p><br>Se caracteriza por ser un complejo volcánico activo, del cual se desprenden permanentes fumarolas sulfurosas y es así como el Sernageomin lo califica en el lugar 72 dentro del ranking de los 90 volcanes activos de Chile.</p>\n<p>&nbsp;</p>\n<p><strong>Explotación Minera</strong></p>\n<p><br>Son justamente sus voluminosas reservas de depósitos de azufre cerca de su cumbre lo cual le permitió convertirse en un centro de explotación minera a gran altura geográfica. En efecto fue en el año 1913 que los hermanos Raúl, Hipólito y Vicencio Carrasco descubrieron las reservas de azufre que se encuentran a gran altura en la cara noreste de la montaña, y fundaron la Sociedad Industrial, Azufrera y Minera Carrasco S.A. (Compañía Azufrera Aucanquilcha), la cual posteriormente pasó a llamarse Sociedad Azufrera Aucanquilcha S.A. y que operó hasta el año 1992. Tal colosal proyecto minero le significó al Aucanquilcha ser reconocido a nivel mundial por poseer el campamento minero, Campamento Aucanquilcha (y Estación Angulo) más alto del mundo a 5250m y junto a este un andarivel y camino mineros que terminados de construir en el año 1935 subían hasta cerca de los 5900m para transportar el mineral de azufre que se extraía de la mina más alta del mundo, la cual se desarrollaba desde los 5500m y se empinaba hasta cerca de los 6000m. La edición Nº 654 del 18 de Julio de 1979 de la Revista del Domingo del diario El Mercurio le dedicó un amplio reportaje al Aucanquilcha y a sus mineros de altura, “Lugar Habitado más Alto del Planeta se Encuentra en Chile”, y la prestigiosa revista de la institución National Geographic Society le dedica un reportaje en su edición “The High Andes”,Mc Intyre-Loren, abril de 1987, Vol. 171-Nº4, el cual incluye fotos de las instalaciones mineras cerca de la cumbre.</p>\n<p>&nbsp;</p>\n<p><strong>Presencia Humana y Primera Ascensión</strong></p>\n<p><br>La presencia humana en el Aucanquilcha se remonta a épocas precolombinas, ya que fue un santuario Inca de altura lo cual queda de manifiesto con vestigios arqueológicos de centros ceremoniales y restos de llareta encontrados en su cumbre. A partir de la explotación minera de azufre, el Aucanquilcha se vio poblado en su cara norte por dotaciones de trabajadores mineros, los cuales en su mayoría eran atacameños y oriundos del altiplano boliviano y que por sus características físicas podían adaptarse mejor a las exigencias de altura y condiciones climatológicas del lugar. Fue en este ambiente de azufre y altura, que en el año 1935 una expedición formada por diez científicos estadounidenses (\"International High Altitude Expedition to Chile\"), liderada por los investigadores David Bruce Dill y Ancel Keys coronaron la primera ascensión occidental al Aucanquilcha por su cara norte. La expedición tuvo como objetivo principal estudiar el comportamiento fisiológico del ser humano en altura y formó parte de un trabajo de investigación del Laboratorio de la Fatiga de la escuela de salud pública de la Universidad de Harvard.</p>\n<p>&nbsp;</p>\n<p><strong>Ascensión Deportiva</strong></p>\n<p><br>La ruta de ascensión normal al Aucanquilcha consiste en realizar una aproximación vehicular cercana a los 26km partiendo desde Ollagüe a través de un camino secundario que se dirige en dirección Oeste a la localidad de Amincha (antiguo poblado quechua y estación de transferencia de la mina azufrera y ubicado a 3850m), para después continuar por un camino minero en desuso hasta llegar a las abandonadas instalaciones del campamento Aucanquilcha para que en la etapa de ascenso como tal se enfrente la cara norte del cerro a través de una ruta que transcurre en gran parte siguiendo el trazado del antiguo camino minero hasta cerca de los 5900m y finalmente acometer a la cumbre por sectores de azufre congelado.</p>\n<p>&nbsp;</p>\n<p><strong>Toponimia</strong></p>\n<p>&nbsp;</p>\n<p>En cierta literatura se indica que el Aucanquilcha es el “cerro del Diablo”, significado que puede interpretarse con la creencia popular de relacionar el azufre con lo diabólico y considerando que en la lengua aymara, <em>aukka</em>, significa demonio. Sin embargo, en esta última no hay correspondencia directa con cerro (<em>kullu</em>).</p>\n<p>&nbsp;</p>\n<p>Por su parte, según M. Fernández, la palabra probablemente deriva del idioma quechua, ya que <em>auqa&nbsp;</em>(o <em>aukka</em>) significa cruel o enemigo, y <em>kichka</em> (o <em>khiska</em>) significa espina, “espina cruel”.</p>\n<p>&nbsp;</p>\n<p>En todos los casos, el Aucanquilcha es una figura masculina.</p>\n<p>&nbsp;</p>\n<p><strong>Cosmovisión Quechua</strong></p>\n<p>&nbsp;</p>\n<p>El Aucanquilcha está presente en la cultura del pueblo quechua y su cosmovisión tripartita del mundo (cerro sagrado, madre tierra y cursos de agua) y es así como Octavia Mendoza, oriunda de Ollagüe y de 70 años, declara que se hacen “pagos” y ofrendas al cerro donde viven los antepasados y se les debe agradecer por las riquezas que entregan (referencia: “Quechua”):</p>\n<p>&nbsp;</p>\n<p><em>“Ese es Santa Rosa</em><em>, ese es Aucanquilcha, y ese al lado ahí, San Pedro. Azufre la gente trabajaba ahí (sic), y por eso uno “estima” el cerro. Uno le paga al mallku, se llama (sic). El Santa Rosa es mujer, y el “Quilcha”, es mallku hombre. Entonces le pagan una vez al año, en agosto. Los apus son los cerros, son los espíritus. Esos espíritus son, como ser, los aviadores, que dan trabajo, plata, todo. Es como una persona, pero en aire. Mallku se llama, el antepasado.” </em></p>\n<p>&nbsp;</p>\n<p>(N. de la R.: Santa Rosa corresponde al volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/703/Ollague\" target=\"_blank\">Ollagüe</a>).</p>\n<p>&nbsp;</p>\n<p>Lo anterior denota una profunda admiración y tributo al cerro como deidad protectora y fuente de trabajo, y el Aucanquilcha es tal en su figura de espíritu masculino de cerro sagrado.</p>\n<p>&nbsp;&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>González-Ferrán, Oscar (1995), \"Volcanes de Chile\". Instituto Geográfico Militar, (pág. 141).</li>\n<li>Servicio Nacional de Geología y Minería, <a href=\"http://www.sernageomin.cl/archivos/Ranking-de-Volcanes.pdf\" target=\"_blank\">Ranking de Volcanes Activos de Chile</a></li>\n<li>Los 6000 de Chile,&nbsp;Volcán Aucanquilcha&nbsp;</li>\n<li>Araneda, José (1984); “The World´s Highest Inhabited Place; Aucanquilcha, Chile”. Tesis de maestría no publicada. Rochester Institute of Technology. Nueva York, Estados Unidos.</li>\n<li>Pacheco, Jorge (2013); “Colonialismo y nacionalismo científico en la medicina de altura en Chile a inicios del siglo XX”, (pág.3-5). U. de Concepción.</li>\n<li>Keys, Ancel et al. (1938), “Individual variations in ability to aclimatize to high altitude”. Fatigue Laboratory, Harvard University. Proceedings of the Royal Society of London, 126, 1-24.</li>\n<li>Fernández, Maximino (1972). \"Nombres Indígenas de Montañas Chilenas\", (pág.19).&nbsp;</li>\n<li>Gleisner, Christine; Montt, Sara (2014). “Quechua”. Serie Introducción Histórica y Relatos de los Pueblos Originarios de Chile. Fondart, Línea Bicentenario, (pág.38).</li>\n<li><a href=\"http://www.andeshandbook.org/media/documents/Aucanquicha_-Revista_del_Domingo_18-Julio-1979.jpg\" target=\"_blank\">Aucanquilcha - Revista del Domingo 18 de Julio de 1979</a>&nbsp;</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Nota:&nbsp;</strong>A pesar de que el Aucanquilcha es un volcán, en la presente edición ha sido llamado cerro para estar de acuerdo con la toponimia oficial del IGM.</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Solo (6205 m)",
    "hill_id": "552",
    "publish_date": "2011-03-13 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6205,
    "latitude": -27.1042,
    "longitude": -68.7133,
    "publish": "1",
    "id": "552",
    "first_name": "David ",
    "last_name": "Valdés",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14508128351535656578.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/732011135720705.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El Solo se ubica en la frontera argentino-chilena, entre el volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Tres Cruces Sur</a>&nbsp; y el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>. Se encuentra en el extremo sur de ese gran altiplano que se extiende por Perú, Bolivia, Chile y Argentina llamado a veces Puna, Puna de Atacama o Altiplano. Su altura, según el IGM de Chile, es de 6205m.</p>\n<p><br> En rigor, esta montaña es un estratovolcán. Éstos, se caracterizan por ser pintorescas elevaciones de forma cónica simétrica, compuesta por sucesivas acumulaciones de materiales expulsados desde el interior de la Tierra. En épocas geológicamente recientes, el Solo ha expulsado enormes cantidades de materiales hacia los alrededores, incluso hasta el campo Bayo de la ruta por Argentina ubicado a decenas de kilómetros. En aquel lugar dominan netamente los materiales claros, sugiriendo explosiones de flujos piroclásticos o “nubes ardientes”, que son gases calientes mezclados con cenizas y rocas incandescentes que a grandes velocidades se deslizan por las laderas de la montaña.</p>\n<p>&nbsp;</p>\n<p>Este cerro fue ascendido por primera vez en 1972, por los chilenos Claudio Lucero, Agustín Ubilla y el polaco Ricardo Rodzinski, en el marco de una expedición polaco-chilena integrada por 9 personas. El grupo salió de Copiapó el 6 de marzo hasta laguna Verde, donde instalaron el campamento base. Se dividieron en grupos y ascendieron los montes <a href=\"http://www.andeshandbook.org/montanismo/cerro/281/El_Ermitano\" target=\"_blank\">El Ermitaño</a>, Mulas Muertas, y una cumbre situada en el extremo norte del cordón del <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Tres Cruces</a>, denominada por ellos como cerro Polonia (aprox. 6030m)<span style=\"font-size: xx-small;\"><strong>(1)</strong></span> . Posteriormente ascendieron el cerro Solo para realizar estudios geofísicos, en el que investigaron un glaciar con cenizas volcánicas. La expedición terminó su periplo subiendo el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>.</p>\n<p><br> En el año 2006 fue accedido probablemente por primera vez desde Argentina, por los integrantes del Grupo Rosarino de Actividades de Montaña (GRAM), Adrián Petrocelli, Mariano Russo y Glauco Muratti.</p>\n<p><br> Aunque aparentemente el ascenso al tramo final del cono de la montaña se ha realizado por la cara oeste (collado con el Tres Cruces Sur), son básicamente dos las posibilidades de llegar a ese lugar: la sur por Argentina y la norte por Chile<span style=\"font-size: xx-small;\"><strong>(2)</strong></span>. Desde Chile, se utiliza la ruta internacional del paso de San Francisco, donde alrededor de 20km antes del antiguo emplazamiento de la “Hospedería” y el retén de Carabineros, se aparta por una huella con rumbo al collado entre el cerro Solo y el volcán Tres Cruces Sur.</p>\n<p><br> Desde Argentina, se parte de la misma ruta internacional, después se toma parcialmente la huella que lleva al volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/80/Pissis\" target=\"_blank\">Pissis</a>, para luego apartarse en dirección norte hasta el fondo del valle de la salina de la laguna Verde. Sin embargo, el vehículo queda a uno o dos días de marcha del collado mencionado antes.</p>\n<p><br> No se tiene conocimiento acerca del origen de la denominación del cerro. No obstante, en la obra de Luis Riso Patrón \"Diccionario Geográfico de Chile\" (1924) ya aparece tal topónimo.</p>\n<p><br><strong>Notas</strong><br> <span style=\"font-size: xx-small;\"><strong>(1)</strong></span> Actualmente no se tiene certeza de la ubicación exacta del cerro Polonia, o si éste corresponde a otra cumbre conocida con otra denominación.<br> <span style=\"font-size: xx-small;\"><strong>(2)</strong></span> Muchos de los términos montañeros dependen de la morfología de las montañas donde son acuñados. Específicamente la noción de “nueva ruta” – elaborada en los Alpes y aplicable en la cordillera patagónica y central - no puede ser extrapolada sin más en la Puna. Aquí las montañas pueden ser ascendidas casi por cualquier lado. Normalmente, variar algunos cientos o miles de metros un recorrido no cambia ni las dificultades ni las condiciones de un ascenso. En la mayoría de los casos debería reservarse el término para recorridos que aborden la montaña por otro valle o directamente por otro punto cardinal (creando nuevos problemas a resolver), así de abiertos son estos paisajes. En ese sentido, en el cerro Solo sería una nueva ruta posible el acceso a la cima desde el collado este.</p>\n<p><br> <strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li><em>Notas Sobre Montañismo</em>. <em><a href=\"http://www.andeshandbook.org/media/documents/Andina_92__1972_Jul.pdf\" target=\"_blank\">Revista Andina N°92</a>.</em> Club Andino de Chile, 1972 ( pág.7)</li>\n<li>Dr. Turner, Juan Carlos M. <em>Descripción Geológica de la Hoja 13b “Chaschuil”</em>.</li>\n<li>Echevarría, Evelio (1999). <em>\"Chile Andinista: Su historia\" </em>, Ediciones Talleres Von Plate (pág.110)</li>\n<li>Lutgens, Frederick K. y Tarbuck, Edward J. (2006) <em>Ciencias de la Tierra (págs.137-163)</em>.</li>\n<li>Muratti, Glauco (2006) <a href=\"http://www.gram.com.ar/catamarca/CERRO%20SOLO/CERRO%20SOLO.html\" target=\"_blank\"> <em>Grupo Rosarino de Actividades de Montaña: Relato de ascenso al cerro El Solo</em></a></li>\n<li>San Román, Gastón (1989). <em>\"Historia del Andinismo en Chile\"</em>, autoedición (pág.73)</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Pular (6225 m)",
    "hill_id": "97",
    "publish_date": "2002-12-27 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "",
    "region_2": "",
    "height_1": 6225,
    "latitude": -24.20053089566287,
    "longitude": -68.06635894165038,
    "publish": "1",
    "id": "97",
    "first_name": "Juan Carlos",
    "last_name": "Carmona",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1508771980599027109.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1501947743767100366.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Pular (del quechua <em>\"pullurqui\"</em> (pestaña)) se eleva al sureste del gran salar de Atacama; es uno más de los gigantes de los Andes, vecino del <a href=\"http://www.andeshandbook.org/montanismo/cerro/866/Socompa\" target=\"_blank\">volcán Socompa</a> (ubicado al sur). Se encuentra en pleno territorio chileno.<br><br> Fue venerado desde antaño por los antiguos habitantes de la zona y hoy por los pocos atacameños que quedan en el ayllu de Tilomonte, que está ubicado a cerca de 40 kilómetros del volcán. <br><br>El Padre Le Paige, escribió de la ascensión, realizada el 8 de diciembre de 1972: <br><br><em>...\"siguiendo nuestro programa de ascensiones a las cumbres de la zona atacameña, alcanzamos la cumbre del volcán Pular; en ella encontramos una estructura ceremonial central rodeada de leña y un fogón hacia el lado noreste, además de una pirca circular al sur de la estructura. Nos llamó la atención el encontrar dos ratones en la cima del Volcán, uno de ellos en el interior de la estructura ceremonial y el otro inmediatamente fuera de ella. Estos roedores había sido utilizados como piezas rituales.\"*</em><br><br>En un reportaje encontrado en Revista&nbsp;Andina, refiriéndose al mismo hecho, dice:<br><br><em>\"destacamos el valioso significado que tiene el descubrimiento del templo incásico a 200 metros de la cumbre del Volcán Pular, de 6225 metros, por <strong>Pedro Rosende e I. Morlans</strong>, quien determinó sus características: habitación para los sacerdotes de 3 x 2 metros y de 1.60 metros de alto con una pequeña puerta; una gran pirca para las ceremonias rectangular de 6 x 4 metros y 0.70 de alto; un fogón circular de 1.60 metros de diámetro con mucha leña alrededor y que los incas subían al hombro a esa gran altura; en el sitio ceremonial se guardan bajo tierra las ofrendas consistentes en estatuillas de plata, con vestimentas, cerámica y profuso material elaborado.\" </em></p>\n<p><br><strong>Conclusión</strong>: La leña, las ruinas existentes y el fogón para las ofrendas, son elementos clásicos de los santuarios incaicos de alta montaña. La construcción que en el Pular se encuentra mirando hacia el famoso santuario del <a href=\"http://www.andeshandbook.org/montanismo/cerro/835/Quimal\" target=\"_blank\">cerro Quimal</a> (noroeste) no es al azar, y tuvo (tal vez lo tiene todavía para algunos) una significancia mística en tiempos del imperio incaico. También existe dicha conexión entre estos cerros y volcanes con el <a href=\"http://www.andeshandbook.org/montanismo/cerro/76/Licancabur\" target=\"_blank\">Licancabur</a>, el <a href=\"http://www.andeshandbook.org/montanismo/cerro/435/Pili\" target=\"_blank\">Pili</a> y demás santuarios de la zona. Los hallazgos, como estatuillas de plata con vestimentas, cerámica decorada, y otros elementos altamente elaborados, son típicos de los santuarios incaicos. <br><br><strong>Referencias</strong><br><br></p>\n<ul>\n<li><em>*Le Paige S.J., RP.Gustavo ;\"Estudios Atacameños\", nº 6-año 1978, (pág. 38)</em></li>\n<li><em>** Montañismo Andino.&nbsp;</em><a href=\"http://www.andeshandbook.org/media/documents/Andina_Nº93_1973.PDF\" target=\"_blank\">Revista Andina&nbsp;Nº 93</a><em>. </em>CACH, 1973<em> (pág 22).</em></li>\n<li>Fernández Fraile, Maximino (1972). <em>\"Nombres indígenas de montañas chilenas\"</em>, Club Nays (pág.56).</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Cerro Los Patos o Tres Quebradas (6239 m)",
    "hill_id": "75",
    "publish_date": "2002-11-23 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6239,
    "latitude": -27.3011,
    "longitude": -68.8089,
    "publish": "1",
    "id": "75",
    "first_name": "Juan Carlos",
    "last_name": "Carmona",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14487311901151691848.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1481919153548810212.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El cerro Los Patos, como se le conoce en Chile, o Tres Quebradas, como es reconocido en Argentina, se ubica al sur del gran macizo del <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Nevado Tres Cruces</a>. Es limítrofe entre Chile y Argentina, y hacia uno de sus costados se proyecta el portezuelo \"Tres Quebradas\" o \"Toro Muerto\", que unía el antiguo Copayapo con los valles Calchaquíes. Este paso fue utilizado desde antaño por los primeros habitantes que llegaron desde el otro lado de la cordillera, y también fue de gran importancia para el Imperio Incaico, el cual lo utilizó como uno más de sus tantos caminos en la alta cordillera (Camino del Inca).</p>\n<p><br> Posee 2 cumbres: la norte, de 5950m y la principal de 6250m. Este última fue ascendida por una expedición polaca del Club Alpino de Varsovia de 1937 integrada por Stefan Osiecki, Justyn Wojsznis, Witold Paryski y Jan Szczepanski. Su aproximación se realizó por el lado argentino. La cumbre secundaria fue ascendida en 1965 por un grupo austro-sueco dirigido por Hias Rebitsch, cuyos miembros eran Benjamín Dixon, Sergio y Domicelj Joan, y Anders Bolinder Verena. Mirando desde la laguna Santa Rosa (en Chile), ambas cumbres se superponen viéndose una sola.</p>\n<p><br> <strong>Relato del ingeniero Stefan Osiecki*</strong></p>\n<p><br> \"Durante nuestro ascenso al cerro Los Patos, hemos encontrado dos pircas. Estaban situadas aproximadamente a 30 metros al Nor-Este de la cumbre, donde el borde afilado se despliega formando una pequeña plataforma. Ambas pircas eran de forma circular y apariencia rústica y semiterminada, en comparación con las otras que hemos visto en otros lados. De diámetro interno eran aproximadamente de 2 metros y la altura de las paredes de hasta 60 cm. En el interior encontramos unos pedazos de madera de hasta 1.5 metros de largo, completamente desteñidos por el sol y el tiempo; eran ramas de 6 a 8 cm de diámetro. La madera no parece ser de la raiz llamada \"cuerno de vaca\", que fue la única clase de leña que encontramos en esta área, y debió ser traída desde bastante lejos. Hemos hablado de esto con los baqueanos, y ellos piensan que la madera es de origen chileno, y opinaron que las pircas fueron hechas por los chinchilleros, quienes eran activos en esa zona a principios de siglo, y quienes aparentemente alcanzaron a llegar a grandes alturas en la busqueda de esos roedores( chinchillas)\".</p>\n<p><br> <strong>Comentario de Antonio Beorchia Nigris**</strong></p>\n<p><br> \"Las dos pircas observadas por Osiecki son sin duda refugios indígenas, dada la altura de las paredes y los tirantes de madera para el techo encontradas en su interior. De ninguna manera aceptamos que las pircas fueran hechas por chinchilleros, ya que no resulta lógico pensar que alojaron a tales alturas, donde por otro lado no suben las chinchillas\".</p>\n<p><br> <strong>Notas</strong> <br><br> * Detalles de la segunda expedicion Polaca a los Andes.Año 1936. -revista C.I.A.D.A.M. Nº 2 AÑO 1975, pag.17.San Juan-Argentina.<br> ** Antonio Beorchia Nigris es un pionero en la arqueología de alta montaña. Arqueólogo y andinista, perteneció al Club Andino Mercedario, realizando cientos de ascensiones en los Andes, siempre tras la búsqueda de santuarios incaicos. En el año 1964 descubre junto a J.Shobinger \"la Momia del Cerro el Toro\" además de un sinnúmero de objetos. Descubre tras su larga búsqueda numerosos santuarios, encontrando en ellos estatuillas incaicas y cientos de objetos de incalculable valor. Fue quien realizó el catastro más completo de sitios de alta montaña. Socio fundador y presidente del Centro de Investigaciones Arqueologia de Alta Montaña (C.I.A.D.A.M.)</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Pomerape (6282 m)",
    "hill_id": "16",
    "publish_date": "1900-01-00 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Arica y Parinacota",
    "country_2": "Bolivia",
    "region_2": "Oruro",
    "height_1": 6282,
    "latitude": -18.127652285095095,
    "longitude": -69.12906156616214,
    "publish": "1",
    "id": "16",
    "first_name": "Miguel",
    "last_name": "Pérez",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1467990702359152908.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/18112004144731705.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/98200822148705.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Pomerape (puma posado, de las voces quechua <em>puma</em> y <em>ratay</em>) forma parte de la cadena de los Nevados de Payachatas, al interior del Parque Nacional Lauca (reserva de la biósfera). Con una dificultad técnica superior a su gemelo <a href=\"http://www.andeshandbook.org/montanismo/cerro/15/Parinacota\" target=\"_blank\">Parinacota</a>, el Pomerape es un bonito desafío para cualquier montañista .<br><br>Aprovechamos para referirles dos leyendas sobre el Pomerape y su hermano <a href=\"http://www.andeshandbook.org/montanismo/cerro/15/Parinacota\" target=\"_blank\">Parinacota</a>:<br><br><strong>Versión de Luis Urzúa Urzúa</strong>: <br><br>El <a href=\"http://www.andeshandbook.org/montanismo/cerro/15/Parinacota\" target=\"_blank\">Parinacota</a> y el Pomerape, que levantan sus cumbres a más de 6.000 m de altura, guardan un tesoro incaico, esto es: las estatuas de oro de los monarcas, que adornaban los nichos del Templo del Sol, en el Cuzco; las de plata de las reinas, del Santuario de la Luna, y multitud de otras riquezas. El tesoro de los incas que se salvó del rescate de Atahualpa, está escondido en su cumbre y cuando la montaña está escasa de nieve se ve perfectamente la escalinata que fabricaron los siervos del Inca para sepultar las riquezas de su amo en el cono medio trucado del volcán. <br><br><strong>Versión de Pedro Rosende Hevia</strong>: <br><br>Los Payachatas representan a una pareja de enamorados: un príncipe y una princesa de dos tribus antagónicas que quisieron contraer matrimonio. Para evitar esta unión fueron muertos, pero la naturaleza, en venganza de aquello, sepultó a los dos pueblos formando dos lagos: el Chungará y el Cota-Cotani. En el lugar donde fueron enterrados los príncipes se levantaron dos hermosos volcanes: el <a href=\"http://www.andeshandbook.org/montanismo/cerro/15/Parinacota\" target=\"_blank\">Parinacota</a> y el Pomerape.</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Parinacota (6342 m)",
    "hill_id": "15",
    "publish_date": "1900-01-00 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Arica y Parinacota",
    "country_2": "Bolivia",
    "region_2": "Oruro",
    "height_1": 6342,
    "latitude": -18.166317468597605,
    "longitude": -69.14218827514651,
    "publish": "1",
    "id": "15",
    "first_name": "Miguel",
    "last_name": "Pérez",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14685265311697232961.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/Parinacota.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Parinacota -<em>“lugar de parinas”</em> en aimara- debe su nombre a estas graciosas aves llamadas también flamencos de la puna. Inmediatamente al norte del lago Chungará, es la montaña más alta de la región y forma parte de la cadena de los nevados de Payachatas, al interior del <a href=\"http://www.conaf.cl/parques/parque-nacional-lauca/\" target=\"_blank\">Parque Nacional Lauca</a> (reserva de la biósfera). Debido a su altura y a su baja dificultad técnica, es probablemente la montaña más ascendida de la zona.</p>\n<p>&nbsp;</p>\n<p>Desde un punto de vista geomorfológico, el Parinacota es un&nbsp;estratovolcán cónico, con un cráter bien definido de 500m de diámetro y alrededor de 100m de profundidad. &nbsp;La actividad eruptiva más reciente se estima alrededor del año 1800, concordante con lo sugerido por las leyendas aymara en la zona. Adicionalmente, un conjunto de conos piroclásticos se emplazan en los flancos suroeste y oeste –denominados volcanes de Ajata-, desde los cuales han sido emitidas lavas andesítico-basálticas y cuya actividad más reciente habría ocurrido alrededor del año 630.</p>\n<p><br><strong>Leyendas sobre este volcán y su hermano <a href=\"http://www.andeshandbook.org/montanismo/cerro/16/Pomerape\" target=\"_blank\">Pomerape</a>.</strong><br><br><strong>Versión de Luis Urzúa Urzúa</strong>: <br><br>El Parinacota y el <a href=\"http://www.andeshandbook.org/montanismo/cerro/16/Pomerape\" target=\"_blank\">Pomerape</a>, que levantan sus cumbres a más de 6000m de altura, guardan un tesoro incaico, esto es: las estatuas de oro de los monarcas, que adornaban los nichos del Templo del Sol, en el Cuzco; las de plata de las reinas, del Santuario de la Luna, y multitud de otras riquezas. El tesoro de los incas que se salvó del rescate de Atahualpa, está escondido en su cumbre y cuando la montaña está escasa de nieve se ve perfectamente la escalinata que fabricaron los siervos del Inca para sepultar las riquezas de su amo en el cono medio trucado del volcán. <br><br><strong>Versión de Pedro Rosende Hevia</strong>&nbsp;<br><br>Los Payachatas representan a una pareja de enamorados: un príncipe y una princesa de dos tribus antagónicas que quisieron contraer matrimonio. Para evitar esta unión fueron muertos, pero la naturaleza, en venganza de aquello, sepultó a los dos pueblos formando dos lagos: el Chungará y el Cota-Cotani. En el lugar donde fueron enterrados los príncipes se levantaron dos hermosos volcanes: el Parinacota y el <a href=\"http://www.andeshandbook.org/montanismo/cerro/16/Pomerape\" target=\"_blank\">Pomerape</a>.</p>\n<p>&nbsp;</p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<p><a href=\"https://www.sernageomin.cl/volcan-parinacota/\" target=\"_blank\">Sernageomin</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán El Muerto (6488 m)",
    "hill_id": "595",
    "publish_date": "2011-10-24 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6488,
    "latitude": -27.0572,
    "longitude": -68.4839,
    "publish": "1",
    "id": "595",
    "first_name": "Adolfo",
    "last_name": "Dell´Orto S.",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1448580015504384362.JPG",
      "https://www.andeshandbook.org/media/route_gallery/El_muerto.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1448580015504384362.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1462755935197919584.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>Este volcán, enclavado en el corazón de la Puna de Atacama y limítrofe entre Chile y Argentina, es un gigante muy poco visitado dada su cercanía con el volcán más alto del mundo, el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, que concita la mayor cantidad de ascensos de la zona. A pesar de ello, representa un duro desafío para quienes intenten alcanzar su punto más alto, debido a sus arenosos faldeos, fuertes pendientes, largas lenguas de nieve y hielo, y el frío y viento característico de la zona. <br><br> Forma parte de una extensa cadena volcánica donde destacan los cerros <a href=\"http://www.andeshandbook.org/montanismo/cerro/683/San_Francisco\" target=\"_blank\">San Francisco</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/142/Incahuasi\" target=\"_blank\">Incahuasi</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/720/Fraile\" target=\"_blank\">Fraile</a>, Medusa, <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/552/Solo\" target=\"_blank\">Solo</a> y el nevado <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Tres Cruces</a>. Ubicándose al este del <a href=\"http://www.andeshandbook.org/montanismo/cerro/720/Fraile\" target=\"_blank\">Fraile</a>, al noreste del desconocido volcán <a href=\"https://www.andeshandbook.org/montanismo/cerro/791/Medusa\" target=\"_blank\">Medusa</a> y el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, y acompañado de su vecino inmediato, El Muertito, de 5985m. <br><br> El primer ascenso deportivo fue realizado en 1950, por un grupo de montañistas de la Asociación Santiago de Andinismo y Excursionismo, conformado por Jorge Belastino, Luis Alvarado, Carlos Álvarez y Óscar Álvarez. <br><br> No hay claridad respecto a su poco auspicioso nombre. Una versión señala que se habría encontrado restos humanos bastante añosos, fundamentados en los relatos del cruce de Diego de Almagro por el paso de San Francisco (4748m). Sin embargo, según investigaciones realizadas en terreno, no se habrían encontrado restos de ningún tipo que permitieran confirmar dicha versión. <br><br><strong>Referencia</strong><br><br></p>\n<ul>\n<li>San Román, Gastón (1989); <em>\"Historia del Andinismo en Chile\"</em> Autoedición (pág.51)&nbsp;</li>\n</ul>\n<p>&nbsp;</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán ATA (6510 m)",
    "hill_id": "822",
    "publish_date": "2016-05-06 10:12:33",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6510,
    "latitude": -27.178721591280045,
    "longitude": -68.57193946838379,
    "publish": "1",
    "id": "822",
    "first_name": "Luis Ignacio",
    "last_name": "Salazar Vargas",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/2013220161827848.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán&nbsp;ATA (también denominado Nevado Perdidos y de los Arianos) es un caso particularmente especial&nbsp;dentro de la historia montañera andina. Quizás por su lejanía, quizás por su difícil acceso o simplemente por estar emplazada junto en el centro de tres complejos volcánicos más grandes de la zona (<a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/677/Cazadero_o_Walther_Penck\" target=\"_blank\">Cazadero/Walther Penck</a> y <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces_Sur\" target=\"_blank\">Tres Cruces</a>), esta montaña ha pasado desapercibida para la gran mayoría de los montañistas y exploradores de la zona.</p>\n<p>&nbsp;</p>\n<p>El ATA, con una altura de&nbsp;6510m según el IGM Chile y con una prominencia aproximada de 165m de la cumbre principal del <a href=\"http://www.andeshandbook.org/montanismo/cerro/677/Cazadero_o_Walther_Penck\" target=\"_blank\">Cazadero</a> (su macizo más cercano) tiene una historia propia que contar. Lo primero que debe recalcarse, más allá de las distintas opiniones actuales que pueden ser consideradas para denominar a una cumbre como una montaña independiente es que, ya&nbsp;entre los años 1882 y 1899, cuando se realiza el definitivo litigio de la Puna de Atacama&nbsp;entre la república de Chile y Argentina, se decidió considerar esta cumbre como un hito de tal importancia que sirvió de referencia para delimitar las frontera entre ambos países.</p>\n<p>&nbsp;</p>\n<p>Probablemente ya haya sido&nbsp;conocido por las primeras expediciones polacas que exploraron extensamente la Puna de Atacama a principios del siglo XX. A pesar de esto, se desconoce cualquier registro de ascensiones hasta 1955. En esta fecha una expedición de la Asociación Tucumana de Andinismo (ATA) logra realizar el primer ascenso conocido&nbsp;a su cumbre. Tras lograr esta proeza y al no encontrar registros de ascensiones previas deciden bautizarla como ATA en honor a las siglas correspondientes al nombre de su asociación de montaña.</p>\n<p>&nbsp;</p>\n<p>Pero el historial de esta cumbre continuaría&nbsp;un&nbsp;camino errático a partir de allí. El 12 de diciembre de 1971, la expedición Chileno-Japonesa de los chilenos Pedro Rosende y <a href=\"http://www.andeshandbook.org/profile/others/YW5kZXNoYW5kYm9vay4zMTc3Mg==\" target=\"_blank\">Sergio Kunstmann</a> junto con el&nbsp;nipón Koya Takeshita alcanzan por error la cumbre del ATA en su intento por alcanzar la cumbre del <a href=\"http://www.andeshandbook.org/montanismo/cerro/677/Cazadero_o_Walther_Penck\" target=\"_blank\">Cazadero</a> desde Chile.&nbsp;En la cumbre encuentran una olla de aluminio grabada por los primeros ascensionistas con la leyenda “Cerro Ojos del Salado; Sarkis, 23-I-1955, II expedición ATA y CABA\"&nbsp;datos que coincidían con el ascenso tucumano a la cumbre del ATA.&nbsp;La cordada algo desorientada por la situación y al desconocer el nombre del ya bautizado ATA decide llamarlo Nevado Perdidos. Tras esto&nbsp;se llevan&nbsp;el testimonio tucumano sin dejar uno propio.</p>\n<p>&nbsp;</p>\n<p>Tras largos años sin nuevos ascensos, en febrero de 1998, Jaime Suárez lidera&nbsp;una expedición que&nbsp;desde el Noroeste&nbsp;y siguiendo&nbsp;las huellas de la Expedición Chileno-Japonesa hacia el <a href=\"http://www.andeshandbook.org/montanismo/cerro/677/Cazadero_o_Walther_Penck\" target=\"_blank\">Cazadero/Walther Penck</a>, alcanza la cumbre del cerro ATA el día 28 de febrero. Tras no encontrar testimonios en la cumbre decide&nbsp;bautizarla como&nbsp;Arianos (recordar que&nbsp;la expedición de 1971&nbsp;había bajado la olla testimonio) debido a que todos los integrantes de dicha expedición eran del signo Aries. Con este ascenso se completaba una de las páginas más curiosas&nbsp;de la historia del andinismo en nuestras latitudes con una cumbre que contabilizaba 3 ascensos y en cada uno de ellos&nbsp;quienes lo subieron&nbsp;lo denominaron de manera distinta considerando al suyo como primer ascenso.</p>\n<p>&nbsp;</p>\n<p>Actualmente el ATA sigue siendo una montaña poco conocida y aislada, muchas veces considerada como una cumbre subsidiaria del complejo <a href=\"http://www.andeshandbook.org/montanismo/cerro/677/Cazadero_o_Walther_Penck\" target=\"_blank\">Cazadero/Walther Penck</a>.</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Muratti, Glauco.&nbsp;<a href=\"http://www.culturademontania.com.ar/Relatos/descubriendo-tierras-de-volcanes-mas-altos-del-mundo.html\" target=\"_blank\"><em>Exploración del Cordón del Volcán Walter Penck, Provincia de Catamarca</em></a>. Centro Cultural Argentino&nbsp;de Montaña.</li>\n<li><a href=\"http://www.perrosalpinos.cl/registrodeascensosyexpediciones-10.html\" target=\"_blank\">Registros de ascensiones 1971-1980</a>. Grupo de montaña Perros Alpinos.</li>\n<li><em>Notas Sobre Montañismo</em>.&nbsp;<a href=\"http://www.andeshandbook.org/media/documents/Andina_92__1972_Jul1.pdf\" target=\"_blank\">Revista Andina N°92</a>, 1972&nbsp;(pág. 7 y 8).</li>\n<li>Yoshizawa, Ichiro.&nbsp;<a href=\"http://publications.americanalpineclub.org/articles/12197217802/South-America-Chile-Ojos-del-Salado-Puna-de-Atacama\" target=\"_blank\"><em>South America, Chile, Ojos del Salado, Puna de Atacama</em></a>.&nbsp;American Alpine Club, 1972, volume 18 (pág 178).</li>\n<li>Suárez, Jaime.&nbsp;<a href=\"http://cerrosamericanos.blogspot.cl/2008/10/arianos-ata.html\" target=\"_blank\">Cerros Americanos</a>, 2008.</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Tupungato (6570 m)",
    "hill_id": "42",
    "publish_date": "2002-04-09 00:00:00",
    "country_1": "Chile",
    "region_1": "Región Metropolitana",
    "country_2": "Argentina",
    "region_2": "Provincia de Mendoza",
    "height_1": 6570,
    "latitude": -33.35856,
    "longitude": -69.77042,
    "publish": "1",
    "id": "42",
    "first_name": "Cristóbal",
    "last_name": "Cox",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1416576370770310155.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/942002231533705.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/20119613018126.jpg",
      "https://www.andeshandbook.org/media/route_gallery/212008145242705.JPG"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p><strong>Introducción</strong><br><br> El Tupungato - \"mirador de estrellas\", \"elevación cortada\", \"paloma blanca\", \"mirador de estrellas\", \"tierra que verdea\", \"montaña o acumulación de ceniza\", \"punta del techo\", \"monte alto\", \"el que espanta y rechaza\", \"el que infunde temor o respeto\",&nbsp; \"cerro donde nae el río de oro\", \"observatorio de los cóndores\" son algunas de las interpretaciones para su nombre provenientes de las lenguas huarpe, quechua y mapudungún - es la montaña más alta de la cordillera de los Andes al sur del <a href=\"http://www.andeshandbook.org/montanismo/cerro/25/Aconcagua\" target=\"_blank\">Aconcagua</a> y domina los alrededores con su enorme tamaño y representativo cono, sobrepasando por muchos metros a todas las cumbres vecinas. Es considerado geológicamente un volcán pleistoceno extinto, aunque el volcán holoceno <a href=\"http://www.andeshandbook.org/montanismo/cerro/374/Tupungatito\" target=\"_blank\">Tupungatito</a>, situado inmediatamente al Suroeste y con el que a veces se lo confunde, se encuentra en estado de actividad con al menos 18 erupciones registradas desde 1829, las últimas de las cuales fueron emisiones suaves de ceniza en 1980 y 1986, existiendo esporádica actividad de fumarolas.<br><br> Este volcán es un desafío serio para montañistas que busquen experiencia en altura; un \"seismil\" alto, aislado, técnicamente simple, y tan duro como el <a href=\"http://www.andeshandbook.org/montanismo/cerro/25/Aconcagua\" target=\"_blank\">Aconcagua</a>. La primera ascensión exitosa al Tupungato fue en 1897 desde Argentina, por Matthias Zurbriggen (CH) y Stuart Vines (UK), quienes la consiguieron en su cuarto intento casi 3 meses después de haber alcanzado por primera vez la cumbre del <a href=\"http://andeshandbook.org/montanismo/cerro/25/Aconcagua\" target=\"_blank\">Aconcagua</a>. Según el relato de Vines, publicado en el libro de Zurbriggen, el guía suizo se encontraba agotado tras haber llegado a la cumbre Norte del Tupungato y no se sentía capaz de seguir. Vines continuó en solitario mientras Zurbriggen hizo una pausa para descansar en la que aprovechó de tomar un trago de vino y encender su pipa. Para sorpresa de Vines, que se encontraba solo en la cumbre Sur, tras esperar algunos minutos&nbsp;fue acompañado por un ya recuperado Zurbriggen en la cima.</p>\n<p>&nbsp;</p>\n<p>El segundo ascenso lo consiguió en 1912 Federico Reichert junto al Dr. Roberto Helbling quienes lo hicieron siguiendo una&nbsp;aproximación diferente a la del primer ascenso. Ya en el filo Norte encontraron carne momificada dejada ahí por la expedición de 1897. Tendrían que pasar 25 años más para el tercer ascenso absoluto y primero desde Chile, hazaña conseguida por los montañistas William Lance, su esposa Nydia de la Canal y Carlos Anselmi. En 1938 Antonio Mercado y Carlos Piderit repitieron esta ruta por la vertiente chilena.</p>\n<p>&nbsp;&nbsp;</p>\n<p>En 1963 los argentinos Alfredo Magnani, Juan C. Tretrop y Óscar Ortiz abrieron una nueva ruta por el glaciar Sur. Por su parte, un grupo de alemanes dirigido por Josef Heinl abrieron en 1974 una ruta por el glaciar Este. En 1977 los italianos de la Sezione di Vercelli del Club Alpino Italiano ascendió por primera vez por el glaciar Sureste y 3 años más tarde unos compatriotas suyos abrieron una variante de la arista Sureste. En 1985 los argentinos Guillermo Vieyro y Leonardo Rabal&nbsp;abrieron una ruta por la pared este. Ambos montañistas fallecieron durante el descenso por&nbsp;el glaciar Sureste.</p>\n<p>&nbsp;</p>\n<p>En octubre de 1984 Fernando Garrido se atribuyó el primer ascenso invernal del cerro. Sin embargo, como el invierno termina el 21 de septiembre su logro no fue real por lo que esto fue conseguido recién en septiembre del 2007 por los argentinos Darío Bracali, Guillermo Glass, Rolando Linzing, Fernando Garmendia y Diego de Angelis por la arista Sureste, aunque sólo los 3 primeros alcanzaron la cumbre principal.</p>\n<p>&nbsp;</p>\n<p>Actualmente, la aproximación a esta montaña se realiza tanto por el Norte como por el Oeste y el Sur, siendo todas ellas semejantes si se comparan en términos de distancia y dificultad.<br><br> <strong> La caída del \"Lancastrian\": una pequeña historia de misterio.</strong><br><br> El 2 de Agosto de 1947, el AVRO Lancastrian \"Stardust\" de la empresa British SouthAmerican Airways. despegó desde Mendoza rumbo a Chile, con un grupo de pasajeros que parecía fruto de la imaginación de Agatha Christie. Poco tiempo después, un operador de radio en el aeropuerto de Santiago recibió un mensaje en Morse, frenéticamente repetido: \"STENDEC\". Este fue el último contacto que se tuvo con el Lancastrian, y se ignora hasta hoy qué quiso anunciar el radiotelegrafista del avión. Muchísimas conjeturas se hicieron sobre su posible destino, hasta que en el año 1998, dos andinistas encontraron un motor Rolls-Royce al pie del glaciar Tupungato. El cerro había decidido al fin revelar su secreto. Esto llevó su nombre a un efímero momento de fama en las noticias mundiales, al organizarse una expedición que encontró al fin los restos de la aeronave y sus ocupantes.</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li><em><a href=\"http://andeshandbook.org/media/documents/Federico_Reichert.pdf\" target=\"_blank\">Federico Reichert</a>. Padre del Andinismo Argentino.</em>&nbsp;Fundación Parques Nacionales, 2010 (pág. 18).&nbsp;</li>\n<li><em>Alta Montaña. </em><a href=\"http://andeshandbook.org/media/documents/Andina_N°7_1937_Nov.pdf\" target=\"_blank\">Revista Andina N°7, 1937</a> (pág. 4).</li>\n<li>Kiendler, Hermann. <em>Die Anden. Vom Chimborazo zum Marmolejo - alle 6000er auf einen Blick</em>. Panico Alpinverlag, 2007 (pág. 354).</li>\n<li>Zabala, \"Vasco\".&nbsp;<a href=\"http://culturademontania.com.ar/Historia/HIS_tupungato-85.htm\" target=\"_blank\">Primera escalada de la Pared este del Volcán Tupungato , Provincia de Mendoza</a>.&nbsp;Revista del Centro de Montaña de Tandil, Año 1 N°1, Agosto de 1998.</li>\n<li>Reichert, Federico. <a href=\"http://www.andeshandbook.org/media/documents/17-_Andes_centrales_-_Capitulo_XIII.pdf\" target=\"_blank\"><em>Andes Centrales Capítulo XIII El Macizo del Tupungato (6650m) y su Ascensión</em></a>.&nbsp;Taller Gráfico de Luis Bernard, Buenos Aires, 1929.</li>\n<li>Glass, Guillermo (2007).&nbsp;<em><a href=\"https://montanismo.org/2007/primer_ascenso_invernal_al_cerro_tupungato/\" target=\"_blank\">Primer ascenso invernal al Cerro Tupungato</a></em>. Motañismo y Exploración.</li>\n<li>Bracali, Darío; Almaraz, Guillermo (2020). <a href=\"https://a898156e-ddc0-4b42-ba2c-4ed99d45df75.filesusr.com/ugd/711a69_3e124380c109421e954319e7bd533eeb.pdf\" target=\"_blank\"><em>+ 6500 Una Forma de Dimensionar los Andes</em></a>. Ediciones Vertical (pág. 369-375).</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Cerro Incahuasi (6620 m)",
    "hill_id": "142",
    "publish_date": "2003-08-18 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6620,
    "latitude": -27.033593341148972,
    "longitude": -68.29615912170414,
    "publish": "1",
    "id": "142",
    "first_name": "Juan Carlos",
    "last_name": "Carmona",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1447551674826163556.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1448582600792121930.JPG",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1476667796588894557.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Incahuasi (del quechua \"casa del inca\") es la cuarta montaña más alta de Chile, con 6620 metros sobre el nivel del mar. Se encuentra ubicada en la zona del Paso San Francisco, muy cerca del mayor volcán <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>, limítrofe con la Argentina. Presenta pocas ascensiones por su larga aproximación y porque se ubica en un sector totalmente desértico, en zona con clima muy inestable. En invierno es imposible acceder a toda esta zona por la cantidad de nieve; hay veranos en que puede ser casi imposible conseguir nieve para derretir, con apenas unos pocos neveros aprovechables. <br><br>En 1913 Walther Penck, un geólogo austriaco, no supo explicar el por qué de la presencia de pircas y tirantes de cardón sobre las cimas del nevado Incahuasi. Equivocadamente Penck pensó que podía tratarse de restos dejados ahí por el inglés Flint en 1854. Sólo mucho tiempo después, otros escaladores interpretaron correctamente el hallazgo: el Incahuasi es otro más de los muchos santuarios incaicos en la cordillera de los Andes.</p>\n<p>&nbsp;</p>\n<p>El primer intento moderno por ascender a la cumbre del Incahuasi fue obra del inglés E. A. Flint quien en 1854, mientras trabajaba en las prospecciones del ferrocarril trasandino, hizo un intento probablemente por la ladera Oeste. En 1913 el geólogo austriaco Walther Penck que se encontraba contratado por el gobierno argentino accedió a la cara Sur del Incahuasi desd las Lozas montando un campamento en la base del Ojos de las Lozas. Desde este campamento avanzó en mula hasta los 5400m y luego continuó a pie hasta la cumbre, consiguiendo así su primer ascenso.&nbsp;</p>\n<p>&nbsp;</p>\n<p>Varios años más tarde que el ascenso de Penck, en 1957 Eduardo Nuciforo y Ana María Varco repitieron la ruta del primer ascenso hasta llegar a un contrafuerte de la cumbre Sur. A pesar de las dudas, éste ha sido considerado el segundo ascenso al Incahuasi y según un informe posterior de un grupo de Gendarmería los testimonios de Nuciforo y Varco se encontraban en la cumbre principal.</p>\n<p>&nbsp;</p>\n<p>En 1973 el estadounidense Michael Kelsey realizó el ascenso desde Chile aproximándose desde la laguna Verde. En 1985 el insigne arqueólogo Joahn Reinhardt, acompañado por Louis Glauser realizó la misma aproximación desde laguna Verde, pero prefirió ascender por el filo Noroeste. En 1988, tras un ascenso al <a href=\"https://www.andeshandbook.org/montanismo/cerro/80/Pissis\" target=\"_blank\">Pissis</a>, los franceses Alain Delclaud y Jean Christophe Calvel abrieron la llamada Ruta Arqueológica, llamada así porque correspondería a la ruta usada por los incas para el ascenso del cerro, que transcurre por la cara Noreste accediendo a ella desde El Escorial en Argentina.</p>\n<p>&nbsp;</p>\n<p>En 1989, 1990 y 1991 la Agrupación de Montaña Calchaquí de Catamarca realizó expediciones al Incahuasi. En la primera de ellas Oscar Agüero, David Lucero, Rubén Perea y Rudy Bulacios abrieron una nueva ruta que con el tiempo se convirtió en la normal desde Argentina. En la segunda de estas expediciones Marcelo Brandan y Demetrio Soraire fueron los primeros en describir la pirca ubicada en la cumbre. En el ascenso de 1991 fue descubierta una estatuilla femenina y una bolsita de lana con hojas de coca en su interior.</p>\n<p>&nbsp;</p>\n<p>En el 2003 fue conseguido el primer ascenso invernal del Incahuasi. Los méritos corresponden a los argentinos Fernando Santamaría, Eduardo Dangelo, Ulises Corvalán, Constanza D'Angelo, Mijel Lotfi, Claudio Gialorenzo y Pedro Torres. Esto fue conseguido a través de la ruta Arqueológica.</p>\n<p>&nbsp;</p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Bracali, Darío; Almaraz, Guillermo (2020). <a href=\"https://a898156e-ddc0-4b42-ba2c-4ed99d45df75.filesusr.com/ugd/711a69_3e124380c109421e954319e7bd533eeb.pdf\" target=\"_blank\"><em>+ 6500 Una Forma de Dimensionar los Andes</em></a>. Ediciones Vertical (pág. 321-338).</li>\n</ul>\n<p>&nbsp;</p>\n<p><strong>Nota:&nbsp;</strong>A pesar de que el Incahuasi&nbsp;es un volcán, acá ha sido llamado cerro para estar de acuerdo con la toponimia oficial del IGM.</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Llullaillaco (6739 m)",
    "hill_id": "43",
    "publish_date": "2002-04-24 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Antofagasta",
    "country_2": "Argentina",
    "region_2": "Provincia de Salta",
    "height_1": 6739,
    "latitude": -24.719974588784755,
    "longitude": -68.53663078308102,
    "publish": "1",
    "id": "43",
    "first_name": "Michael",
    "last_name": "Cantzler",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/2362006135521705.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/1475601823540086638.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/150406403992860117.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Llullaillaco, que en lengua aimara significa \"agua caliente\" ( <em>lloclla</em>:caliente y <em>yacu</em>: agua), se encuentra ubicado entre la Provincia de Salta y la Región de Antofagasta, en la frontera de Argentina con Chile, dentro de los márgenes del parque nacional homónimo de este último país. A pesar de ser el tercer cerro más alto de Chile, es muy poco visitado debido al difícil acceso y a la existencia de campos minados en sus alrededores. Es el clásico volcán de la Puna de Atacama, con grandes acarreos de ceniza y rocas, varios planchones de nieve, e incluso pequeños glaciares debido al intenso frío.</p>\n<p><br> Los alrededores son muy hermosos, destacando los pequeños arroyos que escurren entre bofedales y coironales en las quebradas. Se pueden divisar guanacos, burros y una que otra ave. Existen dos rutas de ascensión por Chile bastante obvias y que no requieren de escalada de ningún tipo, salvo algunos pasos muy sencillos al llegar a la cumbre. La ruta norte permite llegar a los 4600m en vehículo mientras que la sur permite llegar a unos 5000m. En ambas es preciso cruzar grandes neveros con nieve dura, por lo que se recomienda llevar crampones y piolet de marcha.</p>\n<p><br> Sobre la condición de volcán del Llullaillaco, este corresponde a un estratovolcán. Existen erupciones registradas en los años 1854, 1866 y 1877. Desde entonces no se ha registrado actividad volcánica. Además, es el segundo volcán activo más alto del mundo, precedido sólo por el <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>.</p>\n<p>&nbsp;</p>\n<p>La primera ascensión deportiva a este volcán fue realizada el 1 de diciembre de 1952 por los chilenos Bión González y Juan Harseim, del Club Andino de Chile (CACH). Se aproximaron desde la localidad de Socompa, por la quebrada de Zorritas, donde instalaron su campo base junto a una mina abandonada de azufre. Al llegar a la cumbre encontraron un atado de leña y unas piedras dispuestas a modo de pirca precaria, tal como acostumbraban los antiguos indígenas. Al regresar a Santiago Juan Harseim le señala a González que al colocar la caja metálica con los testimonios en un grieta de la cumbre, le había parecido ver en el fondo un trozo de cuero&nbsp;<span style=\"font-size: xx-small;\"><strong>(*)</strong></span>.</p>\n<p>&nbsp;</p>\n<p>Al mismo tiempo que González y Harseim realizaban la ascensión del cerro, también lo intentaba un grupo de argentino liderados por Rudolf Dangl quienes no tuvieron éxito en su empresa. En 1953 hubo otro intento por argentinos, esta vez se trató de Josko Cvitanic, Guillermo Porna, Francisco Solana, Carlos Petigniani y Ponce de León, quienes tampoco lograron cumplir con su objetivo. Otros argentinos volvieron a insisitr un mes más tarde intentando repetir la ruta del primer ascenso, pero José Fadel, Guido Ornas y Pablo García también fallaron en su intento.</p>\n<p>&nbsp;</p>\n<p>Un mes más tarde, en marzo de 1953 una expedición alemana se cruzó con este último grupo de argentinos en su camino al cerro. El grupo liderado por el ex aviador Hans Ulrich Rudel y del que también formaban parte Rudolf Dangl y Karl Morghen consiguió el segundo ascenso del Llullaillaco y el primero por el canalón Sur. Probablemente motivado por la leyenda del tesoro inca que se encontraría en el cerro, Rudel, que usaba una pierna ortopédica después de haber perdido la suya en la guerra, ascendió en dos ocasiones más el Llullaillaco en diciembre de 1953 y luego en enero de 1954. Lo hizo repitiendo la misma ruta. En la segunda de estas expediciones el Llullaillaco cobró su primera víctima, Erwin Neubert y por primera vez dos argentinos, Hugo de Vega y Miguel Saleme Villafañe,&nbsp;ascendieron a la cumbre.</p>\n<p>&nbsp;</p>\n<p>En diciembre de 1954 el chileno Diego Alonso Osses asciende el Llullaillaco por una nueva ruta. También atraido por las leyendas sobre tesoros escondidos, Osses sube en dos ocasiones más.</p>\n<p>&nbsp;</p>\n<p>En 1994 Robert Villarreal ascendió una de las cumbres secundarias del Llullaillaco en lo que él llamó primer ascenso a la cumbre Noroeste (6561m). No hay antecedentes de ascensos a la cumbre Suroeste (6456m).</p>\n<p>&nbsp;</p>\n<p><strong>Los Niños del Llullaillaco</strong></p>\n<p>&nbsp;</p>\n<p>El hallazgo de González y Harseim no pasó inadvertido. Durante los próximos años se sucedieron varias expediciones con fines arqueológicos. En 1953 Hans Ulrich Rudel, descubre construcciones sobre la cara norte a 5500m. En 1955 Jossin y Ravizza encontraron a 6300m vigas de quiscos, como también una habitación derruida a 6650m. En 1956, a 6600m, Rebitsch desenterró cerámica y restos de choclos. En 1961, Rebitsch y Díaz excavaron otras habitaciones, que seguramente era de la aldea encontrada en 1955.</p>\n<p>&nbsp;</p>\n<p>En los años siguientes los descubrimientos continuaron periódicamente a lo largo y ancho de toda la montaña. El arqueólogo de montaña estadounidense Johan Reinhard, que había estudiado y recorrido minuciosamente el volcán durante la década de 1980, plantea a modo de hipótesis la posible existencia de ofrendas humanas en la cima. Tal suposición fue confirmada en marzo de 1999, cuando un equipo liderado por el mismo Reinhard y financiada por la National Geographic Society, ubica en la cima del volcán tres cuerpos de niños congelados con un hermoso y rico ajuar funerario que databa de aprox. 500 años de antigüedad. Los hallazgos correspondían a una adolescente de 15 años (conocida como La Doncella), una niña de unos 6 años (la Niña del Rayo) y un niño de 7 años.</p>\n<p><br> Tales descubrimientos hacen del Llullaillaco el sitio arquelógico más alto del mundo y significa que, por varios siglos, los incas mantuvieron el récord de la mayor altura alcanzada por un ser humano.</p>\n<p>&nbsp;</p>\n<p><strong>Nota</strong></p>\n<p><span style=\"font-size: xx-small;\"><strong>(*)</strong></span> Hay algunos que sugieren que no solo los incas, hace más de 500 años, ascendieron antes que González y Harsein a la cumbre; sino también los llamados “huaqueros” o buscadores de \"huacas\", tesoros incaicos enterrados en las altas cumbres andinas. Bajo ese contexto, los miembros de la cordada del CACH serían los primeros ascensionistas reconocidos y no anónimos de nuestra era .</p>\n<p>&nbsp;</p>\n<p><strong>Referencias</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li><a href=\"http://www.culturademontania.com.ar/Arqueologia/ARQ_primeras_ascensiones_deportivas_arqueologicas_llullaillaco.htm\" target=\"_blank\">Cultura de Montaña:<em>”primeras ascensiones deportivas y arquelógicas al Llullaillaco”</em></a>&nbsp;</li>\n<li>Echevarría, Evelio (1953), <em>“<a href=\"http://andeshandbook.org/media/documents/Andina_Nº79_1953.pdf\" target=\"_blank\">Temporada de andinismo en Chile</a>” </em>. Revista Andina N°79 (pág. 15-16)&nbsp;</li>\n<li>Echevarría, Evelio (1999)<em>”Chile Andinista: Su Historia\"</em>, Ediciones Talleres Von Plate(pág. 17-18)&nbsp;</li>\n<li><a href=\"http://es.wikipedia.org/wiki/Momias_de_Llullaillaco\" target=\"_blank\">Wikipedia:<em> Momias de Llullaillaco</em></a></li>\n<li>Bracali, Darío; Almaraz, Guillermo (2020). <a href=\"https://a898156e-ddc0-4b42-ba2c-4ed99d45df75.filesusr.com/ugd/711a69_3e124380c109421e954319e7bd533eeb.pdf\" target=\"_blank\"><em>+ 6500 Una Forma de Dimensionar los Andes</em></a>. Ediciones Vertical (pág. 247-270)<em>.</em></li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Nevado Tres Cruces Sur (6748 m)",
    "hill_id": "69",
    "publish_date": "2002-09-03 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6748,
    "latitude": -27.098555372830933,
    "longitude": -68.77774658203123,
    "publish": "1",
    "id": "69",
    "first_name": "Juan Carlos",
    "last_name": "Carmona",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14816342491809831760.jpg"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El nevado Tres Cruces es un enorme macizo conformado por tres cimas de más de seis mil metros que decrecen en altitud de Sur a Norte. La vertiente chilena es límite oriental del parque nacional homónimo, el cual se encuentra dividido en dos sectores: la laguna Santa Rosa y el salar de Maricunga, y la laguna del Negro Francisco. El parque tiene por principal objetivo preservar el ecosistema andino, su flora y fauna, tan típicas de las zonas andinas del desierto.</p>\n<p>&nbsp;</p>\n<p>En los alrededores de este hermoso gigante andino podemos encontrar diversas especies de aves altiplánicas, de los cuales destacan los flamencos rosados, y algunas variedades de gansos y patos; la presencia de guanacos y vicuñas enriquecen aún más el entorno de las lagunas.</p>\n<p>&nbsp;</p>\n<p>Su cumbre sur, de 6748m, conforma parte del límite internacional entre Argentina y Chile. El nevado presenta pequeños glaciares que se mantienen aún en verano y dan nacimiento al río Lamas, que alimenta la laguna Santa Rosa. Por lo duro del entorno y el distanciamiento que tiene esta montaña en relación a centros urbanos (Copiapó está a 200km aproximadamente), ésta presenta pocas ascensiones, y carece de refugios. Es una montaña muy fría y ventosa, además de presentar mal tiempo en casi toda la temporada.</p>\n<p>&nbsp;</p>\n<p>La primera ascensión a su cumbre fue realizada por Witold Paryski el 24 de febrero de 1937 en el marco de la famosa expedición polaca de 1937 en la zona del <a href=\"http://www.andeshandbook.org/montanismo/cerro/8/Ojos_del_Salado\" target=\"_blank\">Ojos del Salado</a>. Esta ruta es hoy la vía normal de ascenso a esta cima.</p>\n<p>&nbsp;</p>\n<p><strong>Relato de la ascensión de Osiecki y Paryski, por el mismo Osiecki</strong></p>\n<p>&nbsp;</p>\n<p><em>\"... este cerro era la parte más difícil de toda nuestra expedición. Ya en sus comienzos, unos murallones que formaban una pared casi vertical y bastante elevada ofrecieron serias dificultades técnicas, pues había que escalarlos trabajosamente llevando unos 25kgs. de peso en las mochilas. En 6000 m estalló una intensa nevada acompañada de descargas eléctricas, lo que impuso un campamento al pie de la segunda cumbre del Tres Cruces. Nevó copiosamente durante la noche y al día siguiente se emprendió nuevamente la marcha. Los andinistas continuaron por el glaciar sur, recubierto de una gruesa capa de nieve fresca y pudieron alcanzar así la cumbre norte 6620 [*] mientras volvía a nevar. (...) Después de pernoctar en el campamento alto la comisión se dirigió &nbsp;hacia los faldeos de la cumbre sur, donde se instaló nuevamente un campamento. Desde allí, uno de los expedicionarios [Osiecki] descendió hacia la base auxiliar a 5.500 metros, mientras que el otro&nbsp;[Paryski]&nbsp;alcanzaba la cima sud del Tres Cruces en medio de conciciones atmosféricas desfavorables.\"</em></p>\n<p>&nbsp;</p>\n<p><strong>Otras rutas de importancia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Glaciar sur, por los argentinos Miguel F. Kvarta, Lisandro Crocco, Glauco Muratti, Cristian Kvarta, Juan P. Gustafsson, Ramiro Casas, Martín Suso y Guillermo Bianchi del Grupo Rosarino de Actividades de Montaña (GRAM) en enero de 2000.</li>\n<li>Glaciar este, ruta Etxerat por los españoles Javi Txikon y Arkaitz Ibarra en septiembre de 2012.</li>\n</ul>\n<p>&nbsp;</p>\n<p>A pesar de ser un nevado importante del sector, no se ha encontrado evidencia de presencia incaica en las cercanías, a diferencia de otros seismiles de la región.</p>\n<p>&nbsp;</p>\n<p><strong>Primer ascenso invernal:</strong>&nbsp;Arkaitz Ibarra&nbsp; (ES)y Jabi Txikon (ES), 10 de septiembre de 2012</p>\n<p>&nbsp;</p>\n<p><strong>Nota</strong></p>\n<p><strong>* </strong>La referencia a la cumbre norte que hace&nbsp;Osiecki en su relato se refiere en la práctica a la <a href=\"http://www.andeshandbook.org/montanismo/cerro/814/Tres_Cruces_Central\" target=\"_blank\">cumbre central</a>.&nbsp;La \"verdadera\" cumbre norte no sería ascendida sino décadas más tarde.</p>\n<p>** En la carta IGM de la zona esta montaña&nbsp;aparece nombrada como cerro Tres Cruces.&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Osiecki, Stefan . \"<em>La expedición polaca 1937 en la zona del cerro Ojos del Salado</em>\". <a href=\"http://www.andeshandbook.org/media/documents/Andina_N°69__1950_Ene.pdf\" target=\"_blank\">Revista Andina N°69, 1950</a> (pág. 27-32).</li>\n</ul><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  },
  {
    "name": "Volcán Ojos del Salado (6893 m)",
    "hill_id": "8",
    "publish_date": "2001-11-01 00:00:00",
    "country_1": "Chile",
    "region_1": "Región de Atacama",
    "country_2": "Argentina",
    "region_2": "Provincia de Catamarca",
    "height_1": 6893,
    "latitude": -27.109156094867792,
    "longitude": -68.54077329101563,
    "publish": "1",
    "id": "8",
    "first_name": "Marcelo",
    "last_name": "Camus",
    "images": [
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14736441661136415621.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/14819202451864512454.jpg",
      "https://www.andeshandbook.org/media/route_gallery/thumb600x400/15459276731537772868.png"
    ],
    "text": "\n\t\t\t\t\t\t<h5 class=\"text-uppercase\">Presentación</h5>\n\t\t\t\t\t\t<p></p><p>El volcán Ojos del Salado se encuentra realmente en la mitad de un espectacular \"museo\" de cerros, en un área extraordinariamente remota y de difícil acceso. Aquí, las montañas de la Cordillera de los Andes se elevan majestuosas entre salares, arenas, flamencos y lagunas de colores; sorprendiendo que las nieves y glaciares de sus cumbres no se rindan bajo el calor del desierto.<br><br> El Ojos del Salado está situado al sur del desierto de Atacama, en la zona más árida y desértica de Los Andes, sobre una amplia planicie denominada Altiplano Sudamericano. <br><br> Ubicado en la tercera región de Chile -al interior de la ciudad de Copiapó- y en la provincia de Catamarca por el lado argentino, en un sector rodeado de montañas de más de 6000m de altitud, el Ojos del Salado destaca como la cumbre más sobresaliente con 6893m, altitud que lo hace merecedor de varios records: ser el volcán más alto del mundo, la segunda cumbre de América, la montaña más alta de los Andes chilenos y la segunda de los Andes argentinos después del <a href=\"http://www.andeshandbook.org/montanismo/cerro/25/Aconcagua\" target=\"_blank\">Aconcagua</a> (6959m). <br><br> El \"Ojos\" es del tipo de volcanismo andesítico. Según la época de emisión, el volcán correspondería a un volcanismo reciente -denominado neovolcanismo-, habiendo realizado su actividad principal durante el Pleistoceno-Holoceno. Actualmente realiza una actividad volcánica secundaria, designada con el nombre genérico de fumarólica. Sin embargo, se observó actividad sulfática en 1937 y 1956, y más recientemente en noviembre de 1994, cuando se produjo una columna gris intermitente de vapor de agua y gases sulfurosos. Esta actividad gaseosa disminuye la cantidad de oxigeno disponible sobre los 6400m. <br><br><strong>Primeros ascensos</strong></p>\n<p><br> La primera ascensión se realizó el 26 de febrero de 1937. Los responsables de tan destacada actividad fueron los polacos Jan Szszepanski y Justin Wojsznis. Ellos, eran integrantes de la segunda expedición polaca a Los Andes que, acometiendo la excursión desde territorio argentino, lograron ascender además del Ojos del Salado los cerros <a href=\"http://www.andeshandbook.org/montanismo/cerro/80/Pissis\" target=\"_blank\">Pissis</a>, <a href=\"http://www.andeshandbook.org/montanismo/cerro/69/Tres_Cruces\" target=\"_blank\">Tres Cruces</a>, Nacimiento y <a href=\"http://www.andeshandbook.org/montanismo/cerro/75/Los_Patos_o_Tres_Quebradas\" target=\"_blank\">Patos</a>.</p>\n<p>&nbsp;</p>\n<p>Desde los años cincuenta en adelante, diversas expediciones tucumanas intentaron la segunda ascensión del coloso, pero fue finalmente el austriaco Mathias Rebitsch quién siguiendo la ruta de río Cazadero y la ladera Noreste, siempre desde territorio argentino, quién lograría la segunda ascensión al volcán el 2 de febrero de 1956, encontrando en la cumbre la lata con las tarjetas de los polacos.</p>\n<p>&nbsp;</p>\n<p>La primera ascensión desde territorio chileno se realizó solo 3 días después del ascenso de Rebitsch. El 5 de febrero de 1956 el capitán Gajardo, junto a N. Zamora, L. Alvarado, V. Chiaranda y W. Millar, hollaban la cumbre del “Ojos” ascendiendo el torreón Oeste, sin encontrar los testimonios de las otras dos ascensiones anteriores, puesto que estaban en el torreón Este. Por tal motivo, el grupo de Gajardo reclamó para si el primer ascenso del cerro al considerar que el torreón oeste era más alto que el este. Bajo el tenor de las declaraciones, el Club Andino de Chile declaró que consideraba el ascenso de los polacos oficialmente como el primero del cerro, y que en el futuro debía medirse la altura relativa de los torreones.</p>\n<p>&nbsp;</p>\n<p>La expedición liderada por el capitán Gajardo causó además otra polémica al adjudicarle a la montaña 7084m, dejándola como la más alta de América. Tal fue el revuelo causado por estas mediciones que algunos meses después, Adams Cartes, dirigiendo una expedición del American Alpine Club, y utilizando tecnología precisa, ascendió el volcán y le otorgó una altitud de 6885m. El tema de la altura del Ojos del Salado vuelve a salir a la palestra cada cierto tiempo, y se organizan nuevas expediciones bajo el alero de medir con exactitud el cerro, pero salvo pequeñas variaciones entre mapas argentinos y chilenos, la cota de 6885m es la reconocida de manera más extendida.</p>\n<p>&nbsp;</p>\n<p>Sobre la polémica de cual de los 2 torreones es más alto, el 7 de noviembre de 2003 una expedición argentina compuesta por Claudio Bravo, Sergio Muntaner, Pablo Lozzia, Guillermo Almaraz, Rolando Linzing, Eduardo Namur, Juan Carlos Labra y Darío Bracali, se dirigió a la montaña para intentar dilucidar la duda. Usando la ruta chilena de ascensión, midieron con sistemas de nivelación topográfica (sistema tradicional de medición utilizado por los institutos geográficos) las dos cumbres, estimando que el torreón Oeste supera al Este por 54cm, lo que se considera una diferencia no significativa, o sea, los dos torreones son cumbres por igual.</p>\n<p>&nbsp;</p>\n<p>El primer ascenso registrado completamente femenino a la montaña fue realizado el 23 de diciembre de 2007 por las argentinas María M. Acevedo y Lis Sablé, usando la ruta normal argentina. &nbsp;El 28 de marzo de 2010 los argentinos Eduardo Namur, Daniel Pontin, Guillermo Almaraz y Nicolás Pantaleón abrieron una ruta nueva desde territorio argentino, la que llamaron ruta Bicentenario.</p>\n<p>&nbsp;</p>\n<p>Los alemanes U. Knittel, W. Ritter y P. Stecher reclamaron en 1981 el primer ascenso invernal, pero hicieron cumbre el último día del otoño de 1981. Por lo tanto, el primero propiamente invernal fue efectuado&nbsp;por los argentinos Salvador Garreta, Nuria Repiso y Toni Mestres el 14 de agosto de 1989.</p>\n<p>&nbsp;</p>\n<p><strong>Refugio César Tejos</strong></p>\n<p><br> Por la vertiente chilena, a 5900m, se encuentra el refugio César Tejos: un <em>container</em> naranjo que permite pernoctar justo la noche anterior a la jornada final de ascenso. Este refugio fue instalado, al igual que el del campamento Atacama (5200m), mientras se realizaba las tareas de búsqueda del helicóptero Lama, que el 14 de abril&nbsp;de 1984 se estrelló en la cara argentina de la montaña y donde perdieron la vida el piloto César Tejos y el director de la compañía minera Anglo American Louis Murray.</p>\n<p>&nbsp;</p>\n<p><strong>Refugio&nbsp;Amistad</strong></p>\n<p>&nbsp;</p>\n<p>En&nbsp;noviembre del 2017 luego de un gran esfuerzo se instaló este refugio a una altura de 6100m convirtiéndose en el refugio de montaña más alto del mundo. El refugio con capacidad para 8 personas fue&nbsp;una donación de Bauinnung München y Extrem Events.</p>\n<p><br> <strong>Permiso de ascensión</strong></p>\n<p><br> Para ascender este volcán por el lado chileno, los andinistas extranjeros deben solicitar un permiso a la <a href=\"http://www.difrol.cl\" target=\"_blank\">Dirección de Fronteras y Límites de Chile (DIFROL) </a>; los requisitos para efectuar este trámite están publicados en su página web, en la sección \"Autorización de Expediciones\". Presentar esta autorización en el retén de Carabineros de Laguna Verde. Cualquier duda, comunicarse con la Intendencia de Copiapó.</p>\n<p><br><br></p>\n<p><strong>Referencia</strong></p>\n<p>&nbsp;</p>\n<ul>\n<li>Almaraz, Guillermo<em>.&nbsp;<a href=\"http://culturademontania.com.ar/Arqueologia/montanas-argentinas-ojos-salado.html\" target=\"_blank\">Montañas Argentinas: Ojos del Salado (6.893 mts.)</a>. </em>Centro Cultural Argentino de Montaña.<a href=\"http://culturademontania.com.ar/Arqueologia/montanas-argentinas-ojos-salado.html\" target=\"_blank\"><strong><br></strong></a></li>\n<li>Fernández, Paula.&nbsp;<a href=\"http://www.wkndheroes.com/se-instala-en-chile-el-refugio-mas-alto-del-mundo-en-los-ojos-del-salado-6-100-msnm/\" target=\"_blank\">Se instala en Chile el refugio más alto del mundo (6.100 msnm) en los Ojos del Salado</a>. Weekend Heroes.</li>\n</ul>\n<p>&nbsp;</p>\n<p>&nbsp;</p><p></p>\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t<div class=\"clearfix\"></div>\n\t\t\t\t\t"
  }
]